// import axios from "axios";

export default {
  state: {
    graphs: [
      { id: 1, img: "/graph1.jpg", category: 2 },
      { id: 2, img: "/graph2.jpg", category: 2 },
      { id: 3, img: "/graph3.jpg", category: 2 },
      { id: 4, img: "/graph4.jpg", category: 2 },
      { id: 5, img: "/graph5.jpg", category: 2 },
      { id: 6, img: "/graph6.jpg", category: 2 },
      { id: 7, img: "/graph7.jpg", category: 2 },
      { id: 8, img: "/graph8.jpg", category: 2 },
      { id: 9, img: "/draw1.jpg", category: 1 },
      { id: 10, img: "/draw2.jpg", category: 1 },
      { id: 11, img: "/draw3.jpg", category: 1 },
    ],
    posts: [
      {
        id: 1,
        title: "لنتحدث",
        content: `مسية من الأمسيات حلق على سريري طائر الموت، عجيب أن نُحِب فنسعد و أن تُحِب فتموت!.
      تعالِ أنا و أنتِ نتحدث عن الموت
      لا أحد غيري بالمنزل بينما أكتب هذا
      بالخارج تتساقط أمطار أغسطس الباردة، الوقت ليل في بعض الأحيان عندما تهِب الريح كما تهب الآن ينقطع التيار الكهربائي لكِنه الآن  غير مقطوع و هكذا. فلنتحدث بمنتهى الصراحة عن الخوف فلنتحدث بمنتهى التعقُل عن الزحف حتى حافة الجنون و ربما الوقوف على شقِ تلك الحافة أمر مثير للجدل! 
      و رُغم كُل ذلك فلنتحدث أنا و أنتِ؛ لنتحدث عن الخوف، لن نتحدث بأصواتٍ عالية ولن نصرخ بل، سوف نتحدث بمنتهى التعقُّل أنا و أنتِ فقط.
       سوف نتحدث عن النسيج المتين للأشياء الجيدة من حولنا و كيف يحدثُ أحيانًا أن يتداعى عدم الحلَول و يتفكّك في مباغتةٍ صادمةً.
      بأحاديثناً أنا و أنتِ فقط، ستملأ الشجاعة أعطافي حينذاك و لن تعود الحياة ذاتها سوى فكرة مطلقة عن الشجاعة التي تحرك كل شئ، ستفيضُ منيً في كل مكان ً فإنني لم أعد طفلاً و مع ذلك فلا أحب أن أنام و إحدى ساقيًّ مكشوفةً من تحت الغطاء، و هذا لأنني ربما اصرخ إذ ما إمتدت يد باردة من تحت السرير و أمسكت كاحليً نعم ربما أصرخ حتى أوقظ الموتى مثل تلك الأمور لا تقع، بكل تأكيد و جميعُنا نعلم ذلك، في القصص الأخرى سوف نُقابل جميع المخلوقات، الليلة الَّتي كانت في السابق حينماً كنا أطفالاً
      مصاصيّ الدماء و عُشاق الشياطين الحمر و بُعبع يعيش في خزانة قديمة و كافة أشكال الُرعب الأخرى لا شئ منها حقيقياً.
       و ذلك الشيء الكامن تحت سريري في إنتظار أن يُمسك ساقيًّ أيضاً غير حقيقي، انا أعلم ذلك جيداً، و لكنني كنت لأفكر في النهاية بأنني قد توصلت إلى أن أملأ رأسي بفكرة واحدة، فكرة شديدة البهاء أقوى من الموت، و أن أتوصل بفكرتي فقط إلى أن أسكب عصارة من الفرح و اللامبالاة و الشجاعة مثل بطل مفعم بعصارة الحياة، البشر و الأشياء من الأرض حتى السماء،
      َمن الحب سأمتلك الكثير في الوقت نفسه بحيث سيبقى الموت حبيساً داخل الحب و سيكون الموت من الدفء بحيث يربص هناك مستمتعاً داخل الحب و ينتهي بأن يتسلى بالحب هو أيضاً مع جميع البشر ذلك ما سيكون جميلاً كل الجمال، ما سيُثمر أحسن الثمار! 
      -
      كنت أتسليََ وحيداََ على الرصيف مفكراً في كل ما ينبغي على أن إنجازه بشأن الأشياء و البشر كي اتوصل إلى أن اترع نفسي بالقرارات اللانهائية، 
      عجلوم حقيقي مثالي! إنها الحمى في نهاية المطاف إنتهت جررةُ أقدامي إلى الغطاء ذاك و لكن من يُصدق؟  
      أن العالم قد أوصد أبوابه عند النهاية التي بلغناهاً نحنُ الآخرين!`,
        name: "فارس أحمد محمدزين",
        img: "/01.jpg",
      },
      {
        id: 2,
        title: "(جيم)",
        content: `الثَالثة عَشر وسبعون دقيقة
        (بتوقيت عَقلي)
        مرحباً كيف الحال؟
        في أحنِ حالٍ،  فالسّين مِن فَرط السّكينة سَقطت ولا أودّ البحثَ عنها. 
        كانَ يبدو  يوماً رَتيباً بَائساً مثل كُل الأيام التي عهِدتها ولكنهُ اليوم الثامن مِن الإسبُوع الخَامس في الشّهرِ الثالث عَشرْ (بتوقيتِ عقلي مُجددا). 
        لذلك أتوقعُ أنّ يَحدُث شيئاً ما، شيئاً يجعل اليوم أكثر بؤساً
        علي أيّ حال لابدَ للكئيب أنّ يأتي. 
        أُخْبركُم سراً (لقد تعودتُ على ما يحدُث من بشاعة). 
        خرجتُ مِن منزلي وأتجهُ نحو موقف الحافلات عسّى أنّ أجِد ما أصِل بهِ جامِعتي. 
        الرمّادي يُشيعُ في كُل مكان. 
        مهلاً لقد تعودتُ على هذا  اللون أيضاً. 
        أشْتمُ رايحةً بائسةً أجلْ  هِي رائحةُ أولئك الشَباب وهُم يُدخنون التَبغ وحاقِدون على جامعتِهم التي لمْ تَفتح أبْوابَها مُنذ أشْهُر. 
        
        فجاءةً أسمع صوتاً عالياً مدوياً. 
        كُنتُ سأموت! 
        
        كانَ ذاك السائقُ السّكِر سيدهسُني بسيارتهِ الرمّادية. 
        لا أعتقد أنّه مختمِر؛ ولكن بلادي تجعل من شَربَ القهوة قَبل ثانية سّكِر. 
        الرمّادية مجدداً  علي جِدارٍ سأتكئ عليه إلى أنّ يصِل ما يقلني. 
        
        عزراً 
        لقدْ وجدتُ السّين هنا 
        في ذاك الشاب العشريني   البائس
        سينٌ في سِكين يحملها 
        سينٌ في سرقةٍ يمتهنها
        سينٌ في ما يجوب في خاطرهِ
        
        ومَن يمتلكُ الجَواب ؟
        جيمٌ جَواب.`,
        name: "آية محمد الامين وداعه",
        img: "/02.jpg",
      },
      {
        id: 3,
        title: "أغير",
        content: `
        أُحبكَ جِداً وحُبُك أعلمْ لكني أغير ْ
        وأدري بأني هواك ورُؤاك الكبيرْ
        وأنَّ الحياةَ بدوني وحُبك عمر مريرْ
        فهذي دُناي  ماذا لدي ؟ بمن أستجيرْ ؟
        
          ظَننتُ ببعدي ألُف جراحي فعُدت لذات المصيرْ
           حَربي لأجلك تخَطَّت خُصُومي وحبي الأسيرْ 
        فما عُدت أملِك عداهُ غروري وسرِي الخطير ْ
        ولا حتي تاجي ولا عرش لي غير قلب الأميرْ 
        
        وصمتُك يَضحَك ويبكي يئن بصوتٍ حسيرْ 
        ويسألُ عني بعينيك يبحثْ عن نِضالي الأخيرْ
        فماذا تَبقَّي لأجلي حتي أخوض مِياه الغديرْ ؟
        وما زلت تسأل لو أني بخيرْ ؟
        
        تأَّني وأعلم أني بخيرٍ وحالي يسيرْ
        وأن الحياةَ دُروبا تُشاك كخَيط الحريرْ
        وأضحك وغنِّي تحَّررْ من عذاب الضمير ْ
        وأسلك طريقك وأسعد فُؤاداً لحبك نظير 
        
        وأنسي الذي بيني وبينك دعَه يطير ْ
        فأنت السُرور حيث حلَلت وأنت المنيرْ 
        وأبدو وسيماً في ذاك اليوم كنْ كأميرْ 
        تألق !دع الكل يعلم أنك تعني كثير`,
        name: "سامية محمد السنوسي",
        img: "/03.jpg",
      },
      {
        id: 4,
        title: "نون النسوة",
        content: `نون النسوة 
        يتباركن هن كلهن
        يتباركن لحدّهن
        يتباركن بشقاهن وجنهن
        تتبارك نحنا 
        من رضاعة حنهن
        ضاحكات مستبشرات 
        في خطوهن
        الصابرات الروابح منهن
        يتبارك الزمن 
        الفرح بذكرهن
        يتبارك تاريخ 
        مخلّد مجدّهن
        يتبارك المرق من
         رحمهن
        قال للزمن احذر 
        أنا نَجْلهن
        تب الأرض 
        شال الصفات العندهن
        يتباركن  وين
         ما انذكر اسمهن
        يتبارك الحلّق تِبِع سَرْبهن
        المكث في مكنون سرّهن
        يتباركن هن
        بتجارب كيدهن
        يتبارك قلب
        عاش بنبضهن
        ضخ الأنوثة 
        الجارية في دمهن
        وصل الحياة 
        بي سُر حبلهن
        يتبارك الزمن
         العنيد بصبرهن
        للنال رضاهن وبِرّهن
        تتبارك الفردوس
         من تحتهن
        يتباركن هن  
        من مهدهن لي لحدهن
        يتباركن من يوم الممات
        لي يوم نشرهن
        يتباركن هن كلهن
        يتباركن لحدهن`,
        name: "أفكار هيثم بشير",
        img: "/04.jpg",
      },
      {
        id: 5,
        title: "الذكريات",
        content: `أعودُ بأفكاري لزماننا، وأبحث
        بين ثنايا الضحكات عن سعادتنا، وتأخذني الأحاسيس إلى أحلامنا، وأرى الثواني تمضي من أمامنا، ولا تزال نفس المشاعر فينا، ودفاتُرنا لا زالت مملوءةً من رسم طفولتنا، ومقاعدنا لا زالت تحوي دِفء حكاياتنا.
       لم يعد النسيان ممكناً، فالذكريات لا زالت مُكدسة.
       ذِكريات حفرناھا داخل أعماقنا، وصورٌ حفِظناھا في عيوننا، حنين عظيم حبسناهُ داخلنا، والأشواق باتت واضحة بكلماتُنا، والحب لا يمكن أن نُخفيه فينا.
       لا يستطيع إنسان أو قوة في الوجود أن تمحو الذكريات تماماً.
       يا لافتات قطارات الشتات قِفي، أحصِ المحطات، كم صِرنا بعيدينا في الذكرياتِ عزفنا الأُغنيات معاً، ھل خاننا اللحن أم خُنا أغانينا؟
       لقد محى الحنين كالعادة الذكرياتِ السيئة، وضخم الطيبة.
       يا أُمّ الذِكريات، يا سيّدة السيّدات، يا أنتِ كل ملذاتي، يا أنتِ كل واجباتي، أتتذكرين جمالٌ اللمسات، وروعة الموِقد، وسِحرُ الأُمسيات.
       كم نحتاج لتلك الذِكريات حينما تأتي مِن بعيد، بعد وقت طويل من يُذكِرُنا بِھا، ويسترجِعھا معنا ومن يرمز إليھا، ومن يقول لنا اطمئن فلستَ وحدكَ الباقي على الود، ولست وحدك من يتذكر اللحظات الجميلة، والمواقِف الجميلة، ويحنٌ إليھا، ويتمنى استرجاعھا معك.
       أحياناً ترفض أشياء عظيمة فاضلة، على حين تطبع صوراً واضحة لأشياءً صغيرةً تافھة.
       تأخُذنا الفرحةَ لنرحل مع أرواحھم بالحب، وجنة اللقاء، فاحتلوا القلب، فكان الحب من أسمى عطاياھم، والتسامح والرقة، من أجل أرواح احتضنتھم بالحب، فشاركونا أحزان وأفراح، ودمعات وبسمات، كم قضينا تلك الأحاسيس معاً نتفق، ونختلف، نتحادث ونبكي، نُزين الشوق بأرق مشاعرنا، حتى تأتي تلك الغيمة السوداء لتمطرنا سحابة الفراق، كأن الزمان ضاق بنا ويود التخلّص منا، يأتينا ذلك الشبح المخيف، الذي يحمل اسماً دائماً كنت أخشاه إنّه شبح الرحيل، يأتينا فجأة لينزع روحاً استوطنت فينا ليذيقنا الألم والآه، تاركاً لنا مساحة من الذكرى الدامعة، فيلبس الكون السواد ويعلن الإحساس الحداد.
       لا تندم على حب عِشته، حتى لو صارت ذِكرى تؤلمك؛فإن كانت الزھور قد جفت وضاع عبيرھا، ولم تبق منھا غير الأشواك، فلا تنسى أنھا منحتك عِطراً جميلاً أسعدك.
       نحن نحزن على الذكريات السيّئة لأنّھا تعيسة، وعلى الذكريات الجميلة لأنّھا رحلت دون عودة.
       قد تأخذنا الظروف بعيداً، وإلى حيث لا نعلم، وتشغلنا زحمة الحياة، وكل منا يبحث فيھا عن الاستقرار والطمأنينة، ولكن رغم ھذا وذاك تبقى لكم ذكرى طيبة بالنفس وتبقى الأرواح متعلقة ببعضھا.
       الذكريات مفتاح المستقبل، لا مفتاح الماضي.
       أيتھا الطيور المسافرة، والمھاجرة، والمحلقة في الفضاء الواسع، والمرفرفة بجناحيك، احملي على متن ھذين الجناحين بعض الكلمات، كلمات صادقة من ذھب، إلى ذلك الإنسان، إلى ذلك القريب في البلاد البعيدة، وأخبريه بأنّ الصدق، والصراحة، والوفاء بالوعود ھي الأساس الحقيقي لبناء الذكريات.
       إنّ سحر الذاكرة وعبقريتھا أنّھا صعبة الإرضاء، متقلبة غير مأمونة العواقب.
       الذكريات غالباً ما تحمل بين طياتھا الندم: الندم من عدم الاحتفاظ بالأشياء الجيدة وإباحتھا، والندم على عدم القدرة على تصحيح الأخطاء.
       الشتاء ذكريات الحب، الخريف ذكريات الرحيل، أمّا أنت ذاكرة الحياة`,
        name: "حميراء صلاح محمد",
        img: "/05.jpg",
      },
      {
        id: 6,
        title: "الحَسْنَاء",
        content: `حَدِّثِيِهَا يَا حُرُوفِي إكْتُبِيهَا بَالمَقَال 
        إنْطُقِيهَا رُوحَ قَلْبِي أوْصِفِيهَا بِالخَيَال 
        حَدِّثِيِهَا عَنْ حَبِيبٌ قَدْ رَمَتْه فِي المُحَال 
        إنْطُقِيهَا رُبَّ تَدْرِي عَن عَشُوقٍ آل للِحُزْنِ مَآلْ 
        ذَّكِرِيهَا بِفُؤادٍ قَدْ هَوى وصَعِب المَنال 
        اوصفيها رب تهوى وتريدني بالحلال 
        انها حسن في حسن ربي إهديني الوصال 
        ربي ارزقني هواها ربي قصر للمطال 
        إنها روح الأماني وفتاتي في حياتي والمآل 
        إنها غصن رطيب وسط غابات الخيال 
        إنها دهر توسط أنقى أزمان الجمال 
        إنها حسن جميل بان كالقمر إكتمال 
        إنها فرح تعدى عهدة الحزن وجال 
        إنها لو كنتي تدري مالها أي مثال 
        يا حروفي إكتبيها دونيها بإمتثال 
        ولا تملي منها يوما ففؤادي لها أستمال 
        فأنحتيها في فؤادي وأرسميها في الخيال 
        وأبعثيها لكل عضو ما جرى دم وسال 
        وأزرعيها في ضلوعي وأسقها لحنا عسال وأتركيها لفؤادي ليذق طعم الوصال 
        يا حروفي حدثيها أن حالي ليس حال 
        قولي عاشق قد رماه الحب في ويل توال 
        قولي مغرم قد سقاه الكأس مرا من هواكي ولا يزال 
        قولي قولا قد  يزيل الظلمة في وسط  الليال 
        قولي قولا قد يفيض الحب منها بإشتعال 
        قولي لها يهواكِ سيعتنق المحال`,
        name: "أحمد الصديق آدم",
        img: "/06.jpg",
      },
      {
        id: 7,
        title: "بين الماضي والمستقبل",
        content: `في الماضي كان جُل تفكيري يتمحور حول " ماذا لو كنت فلان؟
        إن حياة فلان أروع من حياتي يا ليتني هو؛ أنظر إلى فلان أنه مهندس رائع، يا ربي إن فلان شخصية مهمة لماذا أنا لست هو؟ 
        كنت دائماً ما أحشر نفسي في حياة الآخرين وأفكر دوماً ماذا إذا كنت أنا مكانهم دون التفكير في مدى تعبهم حتى جاء يوم وأنا جالس في إحدى الحافلات بقرب النافذة " أفضل مكان للتفكير بعمق " 
        وفي جلستي هذه جاءتني فكرة "لماذا أكون فلان أو مثل  فلان؟! لماذا لا يمكنني أن أكون مثلهم وأحسن " وفي هذه اللحظة أدركتُ تمامًا أنني أعاني من مشكلة ألا وهي أنني دوماً ما كنت أركز في حياة الآخرين تاركاً حياتي، أنني لا أتعب على نفسي ولا أفكر في تطويرها. 
         
        كل ما يهمني هو حياة الآخرين وما يفعلونه. 
        وفي تلك اللحظة أدركت تماماً من أنا وماذا أريد، أدركت أنه يمكنني أن أُصبح أي شيء أريد أن أكون أفضل مما أنا عليه. 
        الخلاصة: إذا ركز كل شخص منا في حياته ووضع هدفه في الحياة نصب عينيه سيصبح أفضل مما يتوقع.`,
        name: "إسماعيل إبراهيم محمد أحمد",
        img: "/07.jpg",
      },
      {
        id: 8,
        title: "بعضُ البقاء يفتت الأرواحَ",
        content: `يمرُ علينا زمن يقتلنا كل شيء حتى الكلمه الحلوه المُرهفة على السمع نظن فيها غدراً، تقتلنا إبتسامه من نُحب. لا أعلم إذا شعرتم أنتم يا من تُسمون أنفسكم بشراً بذلك، تقولون إن البشري يمتلك قلبً كبير... سحقاً لكم فرداً فرداً؛ يا من لبستم ثوبَ الجمال، وأنتم في داخلكم أقبح من إي شئ قد يأتي مدغدق مخيلتي، إستوطنتم في قلوبنا ونحن السبب؛ لأننا فتحنا لكم الباب على مصرعيه، نهشتم قلوبنا كالكلابِ البرية من دون رحمه، أخدتم كل أنواع الجمال منا، جعلتم منا مجرد عظم يكسوه بعد الجلد، هياكل عظميه تسيرها روتين يومي ملل قاتل، من دون طموح، من دون أهداف، فقط نحتفط بشظياء روحنا المتناثره ننتظر إلى أن نسلمها إلى الله. 
        ثم بعد ذلك ستشعر وكأنها مزحه، ستشعر بإنقباضه في القلب، وضيق في الصدر، شيء ما عالق في حلقك. ستُحاول النهوض لكن لن تستطيع، ستشعر وكأنها النهاية، وتلقي بجثمانك الهامد على الفراش لتخونك دمعه وتتحول إلى ليله عزاء، ستكتشف أن الشئ العالق في حلقك ماهو إلا صوتك، تريد الصراخ ولكن شي ما يمنعك وهو ما يزيدك ألم.
         ستستفيق وتتذكر ما حصل ظنا أنه حلم، ولكن ستشعر بوخزات في قلبك وتدرك أنه ليس حلم، ستحاول إنقاذ شخصك ستحاول للمره الأخيرة. 
        لتدرك أن ما عليك فعله هو جمع شتاتك وروحك الممزقه.`,
        name: "دار السلام موسى محمد",
        img: "/08.jpg",
      },
      {
        id: 9,
        title: "قف يا زمن",
        content: `كنا صغاراً نتشارك اللعب في منتصف الطريق ،ونفرش بياض قلوبنا ونقاءها سجاداً فيما بيننا  ونوزع ضحكاتِ الحب حولنا،وحين خلافنا نلوز إلي كل كبير لحل مُعضلتنا ،نحمل نفس الملامح والطبع ،ويغلب علينا التشابُه في الأمور كلها ،حتي قصص حبنا لذات الفتاة ومغامراتنا حول من يفوز بحبها ، وأسِرَّتِنَا المفضلة داخل كل بيت .
        كنا نضحك علي الزمان ببراءتنا حتى غدر بنا الزمان  وأصبحنا غرباء في عداد أصدقاء الطفولة ،من كنا  نراهم شمساً لا يحجب ضوئهم في الماضي ،اليوم كسف بهم الأيام وتلاشى النور تدريجياً ،نتمشي في نفس الطرق بتفاصيل مختلفة  ،غادر الكبار وصغرت بنا الحيرة  وعدنا ننبش زكريات الماضي وأنين المشاعر تنهمر أسفاً بما صنعته لنا الأيام وتقلباتها ،ويسوقنا الحنين دوماً إلى مقبرة الذكريات حيث لا جدوى من البكاء او عتاب من فارقونا طوعاً .
        تمهل بنا يا زمان لنشبع قلوبنا حباً بأصدقاء الطفولة ونستنشق عطر الرحمة والمودة ونتقاسم شقى الأيام بيننا ولا تفرقنا يا زمان ،ودعنا نتسلل إلى شفاف  القلب حباً وبرداً .`,
        name: "ياسين اسحاق",
        img: "/09.jpg",
      },
      {
        id: 10,
        title: "كاتب في زمن الحرب",
        content: `ما معنى أن تكون كاتبًا في زمن الحرب ؟! 
        هذا يعني أن تكون كاتب من نوع آخر مُختلف تماماً، أن تُسخر جلّ كتاباتكَ لأجل نشر السلام في قلوب أبناء الحرب المشوهين نفسيًا، كاتب يكتب بدمِ أخيه إن جف حبره، يخط تضحيات الشهداء الأوفياء، كاتب لا يحمل في قاموسهِ سوى عبارات الموت والفقد ، الدمار والتهجير ، الظلم والحزن ، يخط قصص الأبرياء الذين رموا على قارعة الطريق بتهمة الحرية، قصة أطفال لم يعرفوا من الطفولة شيءٍ عمرهم هو تاريخ مجزرة، شباب خُطفت أحلامهم بات مصيرهم البطالة والذل، أم فقدت جلّ صغارها باتت خنساء عصرها المكلومة لم يسمع عنها أحد كالسودان تماماً ، عن عائلات تقطن الخيام البالية  التي لا شتاء ولا صيفَ فيها يطاق.
        يتسائلون لم يتعب قلمه من خَطِ الجراح ؟
        
        "القَلم الّذي حِبره الدِماءَ لا يتعَب حتى اللّحاقَ بالشُّهداء " ولكن كاتب الجراح قد تصيبه شظايا ما كتب`,
        name: "مساعد قسم المولى عامر",
        img: "/010.jpg",
      },
      {
        id: 11,
        title: "أنغام من العزلة:",
        content: `هنا على خارِطة حياتِي، أمام أعيُن النجوم، وعقلي مُقيد كالسجين اتأمل في حياةً عابرة، أعيشها وكأنها ولدت قبل ميلادي، وروحي على أعتاب شرابها من نبيذ البُؤس، والزكريات والليالي المظلمة التي ترافقني، أبحثُ عن حياةً أعيشها ككل البشر، لا أرغب العيش في حياة فارهة او مثالية .

        أعزف على أوتار الحياة، أهرب من واقعي، ربما غروري، أو حب ذاتي جعلني أغادر من دون سابق إنذار، أبعدُ من محيطي البآئس، كل هذا لا أدري به.
        
        أذهب بالنظر قليلاً لكي أخرج من قوقعتِي، حتَي أعيُنِي لا تُطغي على هذا الكون، أنظرُ الي الضوء في آخر النفق، لم أتَحَمل جُروح قطع الزجاج المتناثِرة في هذه الحياة، أود أن أهرب من هذا العالم وأعيش في عزلة مع ذاتي.
        
        قررتُ أن أركض من قسوة الزجاج الذي انغرس في قلبي، حتي أصبِح في عزلة، وأعيش في أحمرار الأرض المُظِلمة بين الأشباح والأصوات المرعبة، و أختبُئ بعيداً من هذا الوسط.
        
        وخَيبات الأمل التي تُلازمِني، ورحِيلي المفاجِئ من صديق الطفولة من دون مُبرر، أتمني صقعة كهربائية لتحرق كل شيء، أو لدغة عقرب دون أعطائي لقاحاً يُنقذِنِي، ولكن لدغتِنِي حُروف اللُغَة وفازت عليَّ أول كلمة بدأتُ بها هذا الحديث.
        
        وداعاً أيها الوسط الزاخم، اصبحتُ رئيساً لخيبات الأمل والابتعاد والعيش في عُزلتي، و منسق عام للرحيل غير المفسر .`,
        name: "محمد أنقابو",
        img: "/011.jpg",
      },
      {
        id: 12,
        title: "قيل_عنه_أبي",
        content: `أتوسد بقايا شخصْي المنهوب وأحاول جمع شتات ذاتي المنثورة هنا وهناك أضيئ جل المصابيح من حولي علني بذلك أنير تلك الظلمة القاطبة بداخلي، ولكن كل ذلك لا يمنحني الخلاص من ذاك الشعور القاتل الذي داهمني منذ وهلة رحيل أبي أو دعوني أكون صادقة في حديثي صاحبني ذلك الشعور المبهم؛ منذ أن أخبرتني أمي بأنها لا تطيق رؤيتي حزينة لذا ستجلب لي أبًا آخر حتى يكون مثل أبي تمامًا فأنهمرت مقلتاي بالدموع أومأت برأسي قليلاً فظنت بأنني رغبت في الأمر فأردفت قائلة: 
        "صغيرتي الحبيبة لا تقلقِ سيكون مثل أباكِ تمامًا"
        أبتسمت لها ولكن بداخلي كان هناك شيءً يخبرني بأن أبي قد رحل ولن يعود مجددًا ولا يوجد شخصً آخر مثله، كنت على يقين بأنها ستجلب ذلك الرجل لرغباتها المشؤومة لا لإرضائي كما زعمت حين دفن أبي تحت الثراء دفن في قلبها أيضًا والآن تريد مني نزعه من داخلي، ولكن يؤسفني بأنها لن تنال غايتها مني.
         وما هي إلا بضعة ليالي مرت وكأنها ومضة واحدة حتى وجدت نفسي في كنف أبي الآخر وقتها أربت على كتفي قائلاً لي: 
        "سأكون مثل أباكِ" 
        تلك العبارة التي صرت أمقتها حد الموت لكثرة سماعي لها ولكن الآخر كان صادقًا معي صار مثل أبًا لي، ولكن بطريقة ما`,
        name: "مريم أبكر",
        img: "/02.jpg",
      },
      {
        id: 13,
        title: "إلى روحك في عليائها",
        content: `عزيزتي، في ذكرى وفاتك اليوم أكتب إليك والشوق يبعث بالأمل رغم أنه لا وجود للأمل، لكن هناك  وجود لطيفك اللطيف الذي ما زال يراود خيالي لحظة بكاء السماء.
        قلتِ لي يوماً أن السماء تواسينا في حالات حزننا، و أننا لسنا بحاجة إلى أحد ليواسي أحزاننا، لأنها حين تمطر تنهمر دموعها من أجلنا، و حين تقصف رعودها كأنها تنفعل بصوتها لتخبرنا أنها معنا، كأنها تنفي عنا الوحدة بوجودها وشعورها بحزننا. أتذكرين حين سألتك هل تحبين المطر؟
        عندها أجبتيني بثقة: أجل بالطبع يا عزيزتي، كيف لا أحب المطر، والمطر حياتي بأكملها، أحب المطر و أقدسه فهو النور لظلامي الحالك، و سبيل النجاة من همومي و أحزاني، و لو كان المطر رجلاً لكان في نظري أبي، أتصدقين؟ 
        تبسمتِ وقلتِ لي: لمَ تنظرين إليَّ بهذه الدهشة؟
        تعجبتُ حينها و أجبتُ على سؤالك ببساطة: أتمنى لو أن المطر يبادلك نفس الشعور. 
        كانت تلك آخر جلسة لنا، تجاذبنا فيها أطراف الحديث عن المطر، وترهات السياسة، و عن إقتصاد بلادنا المتهالك.
        كانت جلسة تنوعت موضوعاتها، ربما كنت أشعر حينها أنها آخر جلسة أنس.
        ختمتها بالسلام، و مجدداً عدنا للمطر وكأنك تنبأتي حينها أنني أحتاج لمن يواسيني في حزني على غيابك، أعتقد أنك أدركتِ ذلك.
        بعدها بيومين أتاني خبر وفاتك، نزل عليّ الخبر كالصاعقة، حينها لم أتمالك نفسي و انهار ذلك الكبرياء الذي لطالما عهدتِ أن ترينه عليّ. 
        سألتُ حينها، كيف؟ لماذا؟ و أين؟
        لم يجيبوني على سؤالي الأول والثاني، و اكتفواْ بالإجابة على آخر سؤال، لتتولى الأقدار الإجابة عليهم، لقد توفيت بالمستشفى، لقد مضى على وفاتك ساعتين، أنتِ الآن في طريقك إلى المنزل لنودعك للمرة الأخيرة.
        لعنتُ المستشفى ومن يعملون فيها، ذلك المكان البائس الذي تصعد منه أرواح الأبرياء إلى السماء بإرادة رب السماء، صرت بعد وفاتك أكره المستشفيات و اسمها، فقط لأن روحك الطاهرة النقية صعدت إلى بارئها من هناك، و حين انتهت رحلة حياتك جيء بك تُحْمَلين على أكتافهم ملكة على عرش كبريائهم، توالى زوارك وكُنتُ من بينهم، دخلتُ إلى الغرفة وقد كانت مظلمة باردة، جامدة خالية من الحياة، تسارعت أنفاسي ورفعت الغطاء، تجمدت مكاني، تبعثرت نظراتي بين ملامح وجهك، و دار بي شريط الذكريات التي رسمناها معاً، بطفولتنا البريئة و أرواحنا الصادقة التي لا تعرف الكذب، انتابني شعور بالوحدة، شعور يتيم فقد أمه بعد وفاة أبيه، شعور لا توصفه اللغات جميعها، كان خليطاً من الحزن والأسى، شعور الوداع الأخير.
        مضى عام على وفاتك الآن، لكنك بنظري لم تموتي لأنك تعيشين بذاكرتي و دعواتي، أتذكرك دائماً؛ لأنك داخل كل قطرة مطر تنهمر من السماء لتواسيني على غيابك،  لطالما تذكرتك في لحظات نزول المطر.
        لترقد روحك بسلام، وأنا ما زلت إلى الآن أؤدي طقوس المطر إحياء لذكراك.
        
        الرابعة عصراً بتوقيت الحزن.
        إهداءٌ إلى روحك، من مخلصتك.`,
        name: "مودة عبد الناصر",
        img: "/013.jpg",
      },
      {
        id: 14,
        title: "هَل بَات لـِ لقائك مرجِعا؟!",
        content: `َقد تكثَف وراء هذا القَلب الذي يَدعِي الفَرح حُزن شديد ، مُنذُ الليلة التِي غادرتَني فِيها وأنا أنتَظر ولو حَتى رسَالة صَغيرة مُحتواها "كيف حالكِ صَغيّرتي" كَما تقول دومَا لكن كُل يوم كان قَلبي يتفَطر ألماً ب سَببك .
        بدَأت أكتٌب .. حُباً في الكِتابة وخَوفاً من الصمت ، بداخِلي ألم لا يُمكن الإفصَاحُ عنه ، ولكِنهٌ أشبه بالإخْتِناق وأنتَ تَبتسِم له لا أكثَر .
        حَقاً إن الوُقوع فِي حُب شَخصيةٍ بَاردة أسوء ألفَ مرةٍ من الوقوع في الحُب أسَاسا ، ولكِن لا بأس لا أغضَبُ عليك ابدَأ فـ واللّٰهِ حرامٌ على قَلبي أن يُخاصِم مِثلك.
        
        أوتدري ؟ فَعلتُ كل شيٍء تُحِبه أنتَ لأتذكَرك بِه فقط ؛
        أذكُر ذاتَ مرةٍ قلتَ لي أنَكَ تُحِبُ القهوه‍ بِدونِ أي دواء مع الكَثير من السُكر فـ قُلتُ لكَ كيف تَشرَبُها هَكذا كيف تُسميها قهوة وقد ذَهب طَعمها المُر اللاذع ألا تَعلم أنكَ تخُونها بوضعِك لهذه الكمية من السُكَر فيها؟! فـ ابتسَمتَ وقُلتَ لي " العشق شَيئآن : قَهوة حُلوة ومَطر ناعِم " فسألتني إذاً كيف تفضِلينَها أنتِ؟ أغمضتُ عيناي وقُلتِ لك بِبطء ' الكَثيرُ من الزنْجَبيل مع القلييل من السُكر' ،  ضَحِكتَ من طَريقة كلامي ولكِنك أسْقطت قلبِي في هاوية لا رَجعة مِنها ، فَقط تِلك الإبتِسامة العذبة قادرة على أن تجْعَل دقَات قلبي تزدادُ عُلواً ، خشِيت أن تَسمعها أنت َ أيضَا فقلتُ لك يجِب أن أجْلِب القَليل من السٌكر لأرى كَيف يَكٌون طَعم قهوتِك هَذه ، نَهضتُ حَتى لايُفضَح أمرِي أمامك يا عَزيزي ...
        مُنذ تِلك اللحْظة وأنا أضَعُ الكثير من السٌكر في قهْوتي ليسَ لأنني أُحبها هَكذا بل لأتذَكرك بِها فقط ؛ هَل يا تُراك تذكُر أنني قَبل رحِيلكَ كُنت أُفَضِل قَهوتي مع القَليل من السُكر .. أو هَل يا تُرى تَذكُرني اساساً ؟ 
        
        (هل تعلم ؟ لم أجد دليلاً واحداً لوجود الحب بيننا، لكن قلبي يميل لِـ تصديقه دوماً. "لقائلها" )`,
        name: "براءة خالد قسم السيد",
        img: "/014.jpg",
      },
      {
        id: 15,
        title: "ماذا لو ؟ عشقتها كاتبة !",
        content: `ماذا لو ؟ عشقتها كاتبة ! 

        ماذا لو ؟ أحببتها كاتبة ! 
        
        ماذا لو ؟ تزوجتها كاتبة ! 
        
        فإذا عشقتها كاتبة !  ستجدني بين سطورها، و وسط حروفها وبين كلمتها أختبئ، فليس لي مكانٌ أخر ألجاء اليه من أجل أن اختبئ. ترعاني بحروفها، وتسقيني بعذب كلماتها و تأخذني بجولة بين أسطر نصوصها، فنص يحتويني، و نصٌ يشدني الفضول إليه لكي أفهم شخصيتها منه،  وأخر يفصل لي حياتها. 
        
        وإذا أحببتها ! تجدني ٱهرول مسرعاً أكتب فيها نص و لكن ليس كبقية نصوص  ، نصٌ ممزوج بحبي لها و عشقي بها  ،  أكتبه وكلِ إيماناً بمدي روعتها، و جمال عينيها و رقة أنملها و نعومة صوتها و بشاشة وجهها. ٱسطرها بأحرف من ذهب ممزوجة بالحب و العشق مرسلة مع الأشواق لتطرق أبواب قلبها لعلها تجيب علي جوابي بنص عميق  ، يحمل في طياته حب كبير و حنين الي صدر يحتويها من أهوال هذا العالم. 
        
        و إذا تزوجتها ! هنا تنقلب كل موازين العالم رأس علي عقب  ،  لاتكفي أحرفّ ولا كلمات كل لغات العالم لتصف روعة المشهد و قوته،  وكل هذا وأنا أريد أن أصونها بحبي وحناني و عطفي و أن اضمها خوفاً عليها من العالم و بشاعته  ،  تجدني أكتب وكلِ رقة و حنان أختار أعذب الحروف و أرق الكلمات من أجلها فهي تستحق أن يكتب لها نص لم يكتب من قبل لإحداهنا  ، هي قطعة نادرة و تحفة فنية قيمة.`,
        name: "احمد ماهر كنزي",
        img: "/logo.png",
      },
      {
        id: 16,
        title: "المروة",
        content: `وصلت إلى المنتصف، ذلك المنتصف الباهت صاحب اللون الرمادي، باهتٌ قاتل لا أبيض يُحيّ الروح و لا أسوداً يهلكها.. تالله هو أشد خطر منهما.
        أصبحتُ غارقه في المنتصف، فوالله أنا لستُ بسيئه و لكنني مليئه بالتراكمات فإن هززتني هزاً عنيفاً لأغرقت الأرض و من عليها.
        لست بجافيةً كما تقول كل مره، و لست بمتصلبه كما تدعي، بل أنني عنيده لا تستوهيني الخيارات فإما الأولوية أو العدم. إن كنت أغار عليكَ من هواء يلامس شفتيك، فكيف لي ألا أغار من مشغل يشغل وقتك و يُلهيكَ عني؟
        فلتجبني!.
        ما بال صمتكَ عمى المكان؟ 
        أين ضوضاءك؟
        أين أعذارك الواهيه؟
        و أين تلكَ الأسباب نفسها؟
        فلتجب!.
        أنت تعلم جيداً أن إجابتكَ و عذرك هذه المره أشدَ من الذنب، فإن كانت أعذارك السابقه واهيه كالعاده، فهذه المره ستكون أكثر ضعفاً و بالتالي ستزيد الصدع بقلبي.
        أابكي على حالي؟!
        أم ستبكي حالي عليّ، لمواساتي و مداواة ما تركته  في قلبي؟
        و لكن هذه المره، فمهما حدث لا أظن بأنه سيلحق ليرمم شيئاً من دواخلي المترفه، على الأرض و اقعه متخبطة بخيباتها، و أبلغ خيباتها أنها فقدت ذلك الشغف الذي كانت تستمد الأمان من و تحده في كلماتك و أفعالك و عند مبسمك.
        لا بأس عليكَ!، شفاءك الله و عافاكَ من سوء ظنونكَ، فإن كنت تعتقد أنني أحبك، سأخبرك بأنك لستَ بمخطئ، و إن كنت تعتقد أنني لا أجد راحتي و مبسمي، محياي، شغفي، هريبةَ قلبي، سأخبرك بأنكَ لستَ بمخطئ.
        و لكن!،إن كنت تعتقد بأن حياتي ستتوقف عليكَ، عبثاً تفكر يا فتى، و لله أثم سوء ظنك.
        أسمعت ذات مره بأن الحياة توقفت على وفاة أحداً من قبل؟
        لا، بكل تأكيد، ستخبرني بأنه ليس هنالك شخص توفى في قصتي، و لكنني سأخبرك بأنه أنت منذ اللحظه التي فكرت فيها بأن تجد السكينه مع شئ غيري.`,
        name: "Os",
        img: "/014.jpg",
      },
      {
        id: 17,
        title: " ونَتعجب مِن هذا التّغيُر الذي حَدث!!",
        content: `حِينما جَمعَنا طَرِيقٌ بِالصُدفَة ،  كَم كُنا قَرِيبَان وهَا نَحنُ الأَن صِرنَا غُرَبَاءَ..                    
        نَبتَسِم ثُم تَنعَرِض عَلَينا الذِكرَيات فِي مُخَيِّلَتَانا نِصفٌ مِنا يُريد أَن يَبقَى فِي المَاضِي عَلى الوُعُودِ و الأَحلامِ القَدِيمَة يَودُ أَن يَعِيشَ عَلى هَذِهِ الذِكرَيات، وَ نِصفٌ أٓخر يُريد أَن يُمضِي وَ يَترُك كُل هَذِهِ الأَحلام وَ كُل هَذِه العُهود،يَودُ أَن يُلاشِيهَا كَأن شَيئاً لَم يَكُن وَ يُركِز في الحَاضِر.
      تَتَلَخبَط مَشاعِرُنا..دَقةً تَنبُض بِالحُب وَ دَقةٌ أِخرَى تَنبُضُ بِالكُره،نَمضِي وَ كَأنَنا لَم تَكُن لَنا سَوابِق،نَمضِي وَ كأَننا لَن يَكُن لَنا حَاضِرٌ مَعاً،ثُم نَبدأ بِالتَسَاؤُلَات؟؟
  كَيفَ وَصَلنَا إِلَى هَذا الحَد؟؟كَيفَ أَبحَرَت بِنا سَفِينَة الحَياة لِنرسُوا عَلى هَذا الشَاطِئ؟؟كَيفَ إِفتَرقَ بِنا الطَريق؟؟وَ كَيفَ مَالَ هَذا الكَوكَب حَتى إِفتَرَقنَا؟؟
       َتهدَأ عُقُولُنَا عَن التَفكيِر وَ نَبتَسِم لِإِحدَانَا الأَخَر وَ نَبدَأ بِالتَسَاؤُل مَرةً أُخرَى؟...
      هَل نَحنُ أَخطَأنَا بِحقِ نَفسِنا أَم الأَيام؟؟هَل نَحنُ مَن إِختَارَ المُفتَرَق أَم الطَرِيق؟؟هَل نَحنُ كُنا نَغتَال حُبنا أَم المَسَافَات فَعَلَت؟؟هَل نَحنُ مَن إِختِرنَا هَذا المَساق أَم كَان لِلحَظ دَورٌ يَلعَبهُ؟؟
      مَاتَ فِينا كُل شَيء أَم البُعد هَذا تَأثِيرهُ؟؟هَل بَاتَ تَعَمُقُنَا سَطحِياً أَم لَم نَكُن بِذلِك العُمق يَوماً؟؟هَل أَفقنَا قَبلَ أَن نُكمِلَ حُلمُنا أَم رَاوَدَنا كَابُوسٌ فِي مُنتَصَفِه؟؟هَل أَصبَحَت أُمنَياتِنا سَراب أَم كَان هُناكَ عَيباً فِي أَعيُنِنَا وَ لَم نُدرِكه؟؟هَل طَالَ بِنا الإِنتِظَار أَم أَوهَمَتنا قِلة صَبرِنا أَننا أَطلناه؟؟هَل فَوتناَ القِطار أَم لَم تَكُن تِلك مَحَطتُه؟؟هَل لَم نُشعِل الأَضواء أَم لَم تَكُن تِلك مَفاتِيحُها التِي تَطَرقنَا إِليها؟؟هَل هَجرَنا نَحنُ مُدُنَنا أَم هِي التِي هَجرَتنا أَو لَم يَكُن يَسكُن إِحدَانا الأَخر وَ كَانت مُدَننا مَهجُورَة مُنذُ  البَدء؟؟؟
       هَا قَد إِنتَهى الطَريق الذِي يَجمَعُنا وَ سَيُخَلِف خَراباً فِي دَواخِلنا مِن بَعدِه،تِلكَ الذِكرَيات وَ تلِك الأَحلَام وَ الأمَاني الثُكلَى التي قُدِرَ لَها أَن لَا تَنام،تِلك المُخَططَات السَكَنية التي رُفِض بِناؤُها وَ تِلك الأَرصِفة التي لَم تُكمَل وَ تِلك المَجاري التي لَم يَجرِ فٓيها المَاءُ بَعد... سَيَظلُ يَنهشُنا أَلَمُها مَرةً أُخرى،سَيَتقِدُ الجَحِيمُ بِداخِلِنا مَرةً أُخرى سَيلتَهِم أَفَكارُنا..حُرُوفُنا...أُغنَياتَنا ...أَحلامُنا ..أَصواتُنا .. أجسَادُنا ..وَ الأَهم قُلوبَنا مَرةً أُخرى،وَ ما الذي سَيُطفِئ هَذه النِيران مَرةً أُخرى سِوى أَن تَتَهاوَى أَرواحُنا وَ تَسقُط فَتَحتَرِق وَنَتَطَايَر كَرُفاتِ الرَمَاد؟؟!`,
        name: "Os",
        img: "/1.jpg",
      },
      {
        id: 18,
        title: "عمتِ مساءً يا عزيزتي..",
        content: `ليلة باردة، أليس كذلك..؟!!
        نعم باردة، ومقفرة، رغم ظهور القمر وصفاء الطقس، أود ألا تسيئي الظن بي، لستُ ثرثاراً، أكون كذلك فقط عندما أتحدث إلى نفسي، وعندما أكتب، الحال سيئة يا عزيزتي، في غاية السوء، أكاد أشعر برئتاي تقطران سواداً، وأشم رائحة الأسود في كل نفس أستنشقه، الحق أقول لكِ، لم أكن أعلم أن للألوان رائحة، كما أنني لم أعرف سوى رائحة الأسود، أعتذر عن كآبتي المُفرطة الليلة، في الحقيقة هذه حقيقيتي وكينونتي التي أُخفيها عن الجميع وأظهرها لكِ، أنا صادق، حتى عندما أحاول الكذب، ولا أقول الصدق إلا إذا كنت ثملاً بالكتابة، هذا لا يعني أنني لا أشفق عليكِ من تلك الكآبة، وأشفق على نفسي كثيراً أيضاً، وأعلم أنك لن تقرأي هذه الرسالة أبداً، ربما لأنك لم تحظي بوجود فيزيائي يوماً ما..
        بي فجوة ذات اتساع هائل، تمر بداخلها الأشياء والعناصر، تمر كيانات عملاقة، تنفذ من خلالي، تبتلع الفجوة كل شيء، تأكل ضحكاتي وابتساماتي، تأكل شغفي وأحلامي، تأكل آمالي البسيطة، يقترب الحب، يمر بداخلي ولا يسكن، كفيروس تتهيأ له مناعة الجسم لتطرده، يسري خلالي كأني ظل بلا أي حضور فيزيائي تتمدد الفجوة وتزداد اتساعاً، وتمرر الأشياء إلى حيث يضل الجمال وجهته في هذا العالم، حيث تسكن نفايات الشعور الأول، والظنون الحسنة بعد أن استبدلتها الخيبات، كأنه قد قدر لي التذوق دون الارتواء، هذا عالم لا أفهمه، لا أجيد العيش فيه، لا أدري ما جدواه وما منطقه لكنه لا يناسبني، لا يناسبني أبداً..
        في هذه الليلة بالذات،  انطفأت انوار قلبي فجأةً عم الظلام بداخلي كلياً المكان صامت كلياً لا صوت فيه كأن شيئاً ما حدث ارهقتُ عقلياً و جسدياً احساس غريب يناوبني، لا أعلم ما الذي يحدث، فتحت شاشة هاتفي و كأني فتحت بوابة جهنم، يداي ترتعشان من الخوف و إلى الآن لا اعرف ما السبب، لايمكنني فتح عيناي كلها فإن سطوع شاشة هاتفي عالية، و السبب وراء ذلك كله، هي رسالة على شكل غرز ابر نبتت في قَلبي، بدأت اتحاور مع نفسي هل هذا حلم، بدأ لساني بالتلكئ كانت هذه صدمة و كأن شخصاً يطعن بي في الخنجر و أنا عديمالاحساس و الشعور..
        ‏فعلت ما بوسعي كي أدفع هذا الالم بعيداً لكنني أستيقظ كل يوم وأجده لا يزال موجوداً، ماذا بوسعي أن أفعل أكثر، لم يفلح شيء في إذابة هذا التعب المزمن..
        قولي شيئاً يوقف ارتعاشة يدي..
        قولي شيئا يخرس وسواسي..
        قولي شيئا يطمئنني..
        عندما خسرت كل شيء، شعرت لحظتها أن الله أراد أن يعاقبني على نملة قتلتها في إحدى الأيام، عن إمتحان غششت به في صغري لأضمن علامة أعلى، عن بقعة طين لطخت بها ملابسي عندما كنت ألعب فغضبت أمي، شعرت حينها وكأن تلك التفاصيل كلها عادت لتنتقم مني، تنتقم من زهرة شبابي أشد انتقام، أي عقابٍ ذاك الذي عوقبت به..؟! 
        أي ذنبٍ كان هو الذي اقترفته..؟!
        وكأن الجو يزداد برودة..؟!!!
        وأنت في أوج غيابك..
        لا تطلين من أي نافذة من نوافذ الحنين أو الذكرى..
        لكن من يدري..
        ‏ربما في وقت أوفر حظًا، كنا سنلتقي في معهد موسيقي، أو في متجر أسطوانات، قد يجمعنا تحديقٌ في لوحةٍ ما، أو أن نلتقي عند بائع البُن نفسه..
        من يدري..؟!!!
        وفي السطر الأخير..
        أقول لك وداعاً..
        مع الحب الحقيقي..
        ربما سنلتقي..
        فليكن لقاء مختلفاً يا عزيزتي..
        تذكري، تذكري..!!
        تذكريني إذن..
        انكسر جليد الصباح..
        إذا فجأة في السماء..
        رأيت طائرة..
        إذا شعر الكلب بالملل..
        إذا رأيت نور القمر..
        إذا رأيت الأوراق متساقطة..
        إذا كان الصباح أبيضاً..
        تذكري دموعي..
        شفاهي، ملمس يدي، وشعري المجعد..
        لا تحاولي أن تنسي..
        فقلبي يطاردك..
        روحي تسكن بجوارك..
        والكثير الكثير مني...!!`,
        name: "مكرم عبد الله احمد",
        img: "/2.jpg",
      },
      {
        id: 19,
        title: "ونظل ندعو الله دومًا",
        content: `ونظل ندعو الله دومًا أن نمُرّ على رمضان ولا يمُرُّ علينا، أن نُصاحب أيامه النقيّة بتصقيل القلوب وتصفية الأحقاد والذنوب .. 
        أن نُحاول وبقدر الإمكان أن نُلقي عن أعتاقنا كل ما استثقلناه من المعاصي والآثام .. ويُصبح جريان الآيات على لساننا فعل نعتاد عليه ..
        سنظل دومًا ندعو .. أن نكون فيه من العتقاء الصالحين المغفور لهم ما تقدم وما تأخر من ذنوبهم ..
        وسنظل دومًا نُحب الله برغم معاصينا وكثرة ذنوبنا، نحبه بقلوبنا وألسنتنا وجميع جوارحنا .. ونزحف نحوه ولو كل عامٍ خطوة وحاشاه رب العباد أن يردَّ عبدًا أو يسمع آنين مغلوب ترّجاه فيتجاهل .. حاشاه حاشاه ..
        أتمناه شهرًا يُغسل ما تلوّث في الأرض بفعل المعاصي، شهرًا يحمل بجانبه كل فعل كان لا يُرضي الله فلا يخرج منه عاصي إلا وقد أصبح طائع ولا يترجل عن أيامه تائب إلا وقد عفا الله عن ذنبه.
        رحمنا الله وإياكم جميعًا .. وتقبّل منا الصيام والقيام وصالح الأعمال.
        دعونا نتخلص من كل ذرة شائبة ونتوجه إلى الله بقلوب نقية ترجوه ألا تتلوث أبدًا .. ورمضان كريم.💜`,
        name: "#آحمد نورالدين إدريس .",
        img: "/3.jpg",
      },
      {
        id: 20,
        title: "رنا بأُذنيه",
        content: `رنا بأُذنيه كأجمل ما يوصف بالخدوع لحديثي ، ورناؤه في أُذني صحلٌ يُحرِّك مُضغةٌ لا تهوى سواه الرُّناءُ.
        طفا بمقلتيه طفيفُ دمعٍ  َيُسفِر عن شوق المسافة وهوج العراك الذي بداخله لألف صيفٍ من العزل.
        تناجينا بيننا بنجوى كاتمة المسمع ليَّا بألسنةٍ ذات رداء لغزٍ وضباب.
        تسابقت خدود بعضنا نحو بعضها وتقاذفت حبيبات المغناطيس التي بالبراطم تناوش هافية للعناق وتوصيل التيار ذاك القوي لتوليد كهرباء قرينين بمعزل ماض.
        طرحنا كلمات السر لفك شفراتٍ وصيدة طالت لياليها دهراً بكل لغات الشهور المتاحة.
        تلاقحت مياسم الود عند مواسم المثول حضرة بعضنا فتخصبت الامشاج تحمل سحنات المزيج.
        طوينا فِراش الظلام وطرحنا فضائنا فراشات ذهيبة البنفسج في أيلولٍ نضير.
        نضجت بيننا الثمار التي أطيب ما تعكس تشابه الحب حضرة اتساع المكان.
        حملناه للعالم بحرية حدوٍ وحنوٍّ يمازح مُتلقِّفي الحضارات القديمة.
        عبرنا سنين التيه بصبر الوثق الذي شُدّت اوتاده برضا الأيادي العاشقة بعضها.. ثم خلُد المُسمى.`,
        name: "يحيى عبد الباقي حسن",
        img: "/4.jpg",
      },
      {
        id: 21,
        title: "متى نطوي هذا البعد",
        content: `السماءُ ملبدةٌ بالغيوم، كل شيء يشدني إليها، عواصف ونسائم جاءتني بطيبها الجميل، نهضتُ وكأنني أسمعُ صوتُها، لكن هي لم تكن هنا.

        لا أعلم أين هي الآن؟ 
        لكن أعلم إني لم أقابلها منذ سنين مضت، هي تشتاقُ لي كما أشتاقها، تتمنى قدومي إليها! لكن كيف السبيل.؟
        
        أيها البُعد العنيد، لِمَ هذا العناء؟ أحببت أن أحيا سعيدًا، سخاءًا دون شقاء، جعلتني مجنونًا ألوذ بين أزقة الضياع، بحثًا عن نصفي  الذي ضاع.
        
        لا زلتُ أقلبُ الصفحات، التي كتبناها معاً عهداً وميثاقاً، حينما أتفقنا على ألا ننأى عن بعض! أيها البعد المقِيت، ليتُك تعلم، أن مضاضة الشوق، جحيمٌ يلتهم العشاق، يجعلهم كما الأمهاتِ الثكالى بكاءًا شكاءًا.
        
        أعود إلى ذات المكان، الذي شهد أول لقاء جمع بيننا، مكثتُ هنيهةٍ، وصلني خاطف لا أعلمُ من أين؟ ومِن من، يقول: أعلم أنك تعاني من نقصٍ في العناق، فلا بأس سنلتقي مجدداً.
        
        في مساءِ يومٍ بهيج، قبل أن تغيب الشمس، بانت شمسي البراقة، أضاءت الوجود كله، عانقتني أبدلت جفافي بساتين وحقول، فاق قلبي بعد موته.`,
        name: "Os",
        img: "/5.jpg",
      },
      {
        id: 22,
        title: "لهذا اخترت أن أكون وحيد",
        content: `*القاع أرحم*
        لا تقل لي لماذا تغيرت؟  
        لا تقل لي لماذا اخترت أن تعيش وحيداً؟
        أرغموني علي أن أعيش وحيداً، جبروني علي التغير. جربت معاشرتهم؛ أذوني، حاولت التقرب إليهم؛ أبعدوني، أخترتُ التودد إليهم؛ فنهروني وزلوني، أنستَهم فاستوحشوني عظمتهم ورفعتُ من شأنهم؛ استحقروني جبرت خواطرهم فكسروا خاطري وخيبوا ظنوني، هكذا تفنن جُلاسي في النيل من طيبة قلبي وحُسن نواياي، فرحلت بصمت لكي أتلافى ما بقي لي من كرامة، وأرمم بقايا ذاتي المتناثرة.
        
         تخيرتُ أن أعيش عالمي الصغير لوحدي، في بادئ الأمر كان صعب علي تقبل الواقع، لكن مع تعاقب الجديدين حبذتُ الأمر وألفته، وجدتُ فيه حبوري، حدثتُ نفسي في حين قفلة قلت لها: خير لكي أن تعيشي العمر كله لوحدك من أن تعيشي لحظة من الوقت خنوعة مٓداس بين أرجل الناس.
        في وحدتي أستطيع اسعاد نفسي، ليس من الضروري أن يسعدني الآخرين أو أن يشاركني الآخرين سعادتهم لأسعد أو أشارك الآخرين لتكتمل سعادتي، تعلمت في وحدتي أن أعيش تفاصيلي الصغيرة، أصنع الفرح والسعادة لنفسي وأستمتع بكل اللحظات التي تمر علي، وألا أترك لحظات السعادة تمر علي مرور الكرام وأعيش أوقات الحزن بكل تفاصيلها.
        أيقنت أن للسعادة مخازن في دواخلنا وللحزن أيضاً، فالخيار لنا إما أن نأخذ من مستودعات السعادة أو الحزن، وخلصتُ بنتيجة أن الوحدة أرحم لي من العيش مع أجساد حولنا وقلوب لا تحب أن ترانا سعداء، في الوحدة الأمان لي من لدغات الجلاس غير الحقيقين، لهذا إذا وجدت المكان لا يرحب بك فيه؛ فحاول أن تجد لك بيئة تستوعبك بك تفاصيلك وأن تتقبلك بكل تناقضاتك، أستمتع بكل لحظة تعيشها في القاع خير من أن تعض على نواجز الندم في كل لحظة من طعنات الجلاس.`,
        name: "الصادق فضيل بريمة صالح",
        img: "/6.jpg",
      },
      {
        id: 23,
        title: "ضجيجُ_ أفكار",
        content: `عزيزي القارئ! 
        لمَ أدعُوكَ بعزيزي وأنا لا أعرِفك؟
        إن كنتَ تودُ أن تلتمس من هذا النصِ بعضُ حروفٍ أو أن تزداد ثقافتك فلا أنصحك بالقراءة.
        الواحدة والنِصف بتوقيت زماني، على ضفافِ النيلِ، رياحُُ عاتية، وصوتُ أمواج قد إخترق الصخور في هدوءٍ مؤلم، لا يُسمع إلا في القاع، آثار الإبر على ساعدي، هدوء مريب وأقدام لا تقوى على الحراك، أحمل قنينة زجاجية وكأس صغير، أرتشف آخر جرعة من الكأس ثم ألعق ما تبقى على الشفة العليا، أجلس على كرسيّ خشبي، أتأرجحُ على موسيقى هادئة،أجمع قدمي اليمنى إلى وأطرح الاخرىغ واضعاً يدي على مفصل الركبة تشكل رقم ثمانية، الكثيرُ من الروايات الممزقة التي تفوح منها رائحة الدِماء! 
        هذا ما استطعت الاحتفاظ به... مذكرة سوداء تتوسطها نرجِسية لا تكادُ تُميّز لونها
        عزيزتي! رسائلك التي لم تصل قرأتها كثيراً..
        ربما تكونين في زاوية ما في هذا العالم ترتشفين فنجان قهوتك على ضوء الزمهرير، حولك الكثير من الكتب و الروايات المبعثرة(نزار قباني) وأخرى( لدوستوفسكي) هل أنهيت (في قبوي)؟ أم أنك تحملين مذكرتك الصغيرة تدونين بعض الملاحظات محاولة إيجاد ما يرمي إليه عبقري الرواية في موسم الهجرة إلى الشمال؟ هه! كانت حمقاء حقاً! (سأكتفي بكَ في حياة أخرى فواقعك ليس لي) كانت هذه آخر كلماتها بعد أن وضعتها في تابوت لي محاولاً اخفائها عن البشر... 
        ________
        صفحة رقم سبعة على مذكرة الموت(أترك لك مكاناً تلجأ إليه فهذا الفراق قاتل، يوماً ما سنجلس سوياً نتبادل الأحجيات كما السابق، نتحدثُ كثيراً حتى يغيب الغسق..)
        الصفحة الأخيرة... 
        هذا العالم غريب حقاً، أحداثه متبعثرة، يتحدث عن البقاء لكن لا شيء يدوم.عزيزي القارئ! 
        لمَ أدعُوكَ بعزيزي وأنا لا أعرِفك؟
        إن كنتَ تودُ أن تلتمس من هذا النصِ بعضُ حروفٍ أو أن تزداد ثقافتك فلا أنصحك بالقراءة.
        الواحدة والنِصف بتوقيت زماني، على ضفافِ النيلِ، رياحُُ عاتية، وصوتُ أمواج قد إخترق الصخور في هدوءٍ مؤلم، لا يُسمع إلا في القاع، آثار الإبر على ساعدي، هدوء مريب وأقدام لا تقوى على الحراك، أحمل قنينة زجاجية وكأس صغير، أرتشف آخر جرعة من الكأس ثم ألعق ما تبقى على الشفة العليا، أجلس على كرسيّ خشبي، أتأرجحُ على موسيقى هادئة،أجمع قدمي اليمنى إلى وأطرح الاخرىغ واضعاً يدي على مفصل الركبة تشكل رقم ثمانية، الكثيرُ من الروايات الممزقة التي تفوح منها رائحة الدِماء! 
        هذا ما استطعت الاحتفاظ به... مذكرة سوداء تتوسطها نرجِسية لا تكادُ تُميّز لونها
        عزيزتي! رسائلك التي لم تصل قرأتها كثيراً..
        ربما تكونين في زاوية ما في هذا العالم ترتشفين فنجان قهوتك على ضوء الزمهرير، حولك الكثير من الكتب و الروايات المبعثرة(نزار قباني) وأخرى( لدوستوفسكي) هل أنهيت (في قبوي)؟ أم أنك تحملين مذكرتك الصغيرة تدونين بعض الملاحظات محاولة إيجاد ما يرمي إليه عبقري الرواية في موسم الهجرة إلى الشمال؟ هه! كانت حمقاء حقاً! (سأكتفي بكَ في حياة أخرى فواقعك ليس لي) كانت هذه آخر كلماتها بعد أن وضعتها في تابوت لي محاولاً اخفائها عن البشر... 
        ________
        صفحة رقم سبعة على مذكرة الموت(أترك لك مكاناً تلجأ إليه فهذا الفراق قاتل، يوماً ما سنجلس سوياً نتبادل الأحجيات كما السابق، نتحدثُ كثيراً حتى يغيب الغسق..)
        الصفحة الأخيرة... 
        هذا العالم غريب حقاً، أحداثه متبعثرة، يتحدث عن البقاء لكن لا شيء يدوم.`,
        name: "محمد_علي",
        img: "/7.jpg",
      },
      {
        id: 24,
        title: "يا مسافر!",
        content: `عتقد أنها رحلة طويلة جداً.. 
        من نور إلى غياهب..
        ومن غياهب إلى أسوأ..
        
        انتظار قطار الحياة.. 
        هل للحياة قطار؟
        
        الركض خلف الطموحات والأهداف..
        هل لديكَ طموحات وأهداف؟
        
        الجدية في الدراسة، العمل.. 
        هل أنت تتعامل بجدية؟
        
        الجلوس على حافة الهاوية والتأمل في الحياة الفانية!
        هل تفكر في الحياة الفانية أم الآخرة الباقية؟
        
        الذهاب والإياب.. 
        
        هل تجلس مع نفسك؟
        هل تفكر فيما حدث في يومك؟
        هل تخبر نفسك أنك على صواب وأحياناً على خطأ؟
        هل تخرج لممارسة الرياضة؟
        لا بأس!
        هل تصلي؟
        أم إنها ليست بصورة مستمرة ومتواصلة!
        أهي متقطعة صلاتك؟
        
        أتزور أقرباءك؟
        هل تعرفهم جميعاً؟
        إذاً، أتتصل عليهم؟
        البعد؟ عدم المعرفة؟ الانشغال بالحياة اليومية؟ 
        ما الذي يمنعك من صلة الرحم ويسمى بالعذر المقبول!!
        
        انظر!
        من نافذة القطار.. 
        إنها حشائش من الاحترام..
        وشجر نخيل يُثمر المعرفة..
        وتلك عصافير تزقزق بالود والرحمة!
        أنقف على هذه المحطة؟
        أم أنه لديك القدر الكافي من ما تحمله!!
        
        لحظة..
        اسحب السلسلة..
        -لا، القطار السريع لا يتوقف!
        
        نعم.. لا يتوقف..
        الحياة "قطار"
        والقطار ك"الحياة".. 
        السرعة! إنها صفة دقيقة جداً.. 
        تجعلك تقشعر وتخاف..`,
        name: "أساور ياسر",
        img: "/8.jpg",
      },
      {
        id: 25,
        title: "مرارة الشوق",
        content: `يا عزيزي...
        كأنني أتذوق مرارة الشوق بطريقة تكافئية 
        لا خطأ في المقدار 
        يتسلل الشوب إليّ ليُخبرني أننني أطلتُ انتظارك 
        وأنه عليَّ العودة 
        فما اكترثت 
        ما زال أمل انتظارك يملأ أفكاري 
        ما زلت بين العالمين بيتي ودياري 
        يا عزيزي حتى لو عُطِبتْ جميع القطارات ، لظننتك آتياًبقدميك 
        ياكُلك حَر الفيافي 
        تدُس في حقيبة الحرب لي بُعد من اأامل والكثير من الشوق 
        وأي محب قد يتمنى أكثر من ذلك 
        يا عزيزي حينما تعود ربما لن أجد نفسي 
        ربما سيحُوم حولك طيفي 
        ليُخبرك أنني انتظرتك كثيراً
        وما زلتُ بانتظارك في غابة البيلسيان 
        وسط الحورائيات 
        كل اولئك اللاتي انتظرن احِبتهم 
        خانهم العمر و خانتهم الأزمان!`,
        name: "تماضر عبدالله",
        img: "/9.jpg",
      },
      {
        id: 26,
        title: "ملامح_سمراوية",
        content: `بعدد الزغاريد التي أطلقتها النسوة، و التي لا زال صدها يتردد في أذني، أعدك بحياة ملئ بالحب عامرة بالتفاهم،  بعيدة كل البعد من الجدل و الخلاف.
        ماج الشارع من بيتي إلى بيتها كبحرٍ في يومٍ عاصفٍ، تتخبطُ أمواجه، و تضرب الشاطئ بقوة، كذلك زُلزل الشارع، وطغى صوت الأغاني على كل شيء، وامتزج صوتها بهتفات الصبية، وإيقاع الدَّف ، كمدينة انتفضت ضد حاكم جائر، إلا أن الفرح كان سيد المكان  وملك الأجواء، قد بدى كطائر يُحلق بِحُرية في الأرجاء ناشر السعادة، فترستم على شفاه الناس البسمات، وتتعالى الضحكات.
       الكل في أبهى صوره، و كامل زينته وأناقته.
       سِرنا متجاورين أطفالاً،صبية، فتيات ونسوة، أتقدمهم و كأني ملكٌ و هذه رعيتي!
       ثوب (السُّرتي) الذي ارتديه، هلال متلألأ زيّن جبيني، (حريرة) حمراء على معصمي، ذلك السيف الذي أقبض بنصله، وسوطٌ أمسك به في يدي ، هكذا كانت حُلتي، فأنا العريس، و هذا یومي، و هذا موکبي.
       الفتيات يضربَّن على الدَف بحماسٍ شديد، تجلى ذلك من خلال صوته الذي كان عاليا أطرب السائرين  وهيجهم للرقص والغناء ، كنّ يغنين منسجمات "اللیله سائر یا عشایا عدیله لیه... "، شارك الصغار بالتصفيق، و القفز هنا و هناك، حاولوا المشاركة في الغناء إلا أن حفظهم لم يساعدهم، فأخذوا يتمتمون تمتمة، تمایل الصبیه مع الأغاني و إيقاع الدَف، يرقصون كأروحٍ تحررت من حدود الجسد، كأسرى تم إطلاق صراحهم. كنا كلما سرنا خطواتٍ توقفنا بعض الوقت، أرفع يدي و(أهز) للجميع بالسوط، (أهز) و كأني ملكٌ واقفٌ أمام شعبه معلناً انتصاره في إحدى الحروب، نعم أعلن فوزي أمامكم جميعاً، فوزي بها عروسًا و موطناً، معركةً كانت صعبة المنال.
        صاح الصبية  "أبشر يا عريس أبشر " لتعلو الزغاريد وتبدأ الفتيات بالغناء " الليلة وين يا جنى قبائل ما بتهزنا..." فازداد حماس الجميع، و أكمل الموكب مسيره نحو بيتها ، و أكملت مسيري نحوها، نحو عروسي، فأنا لا أقصد غيرها.
       
       منذ سماعي لصوت المأذون في المسجد و هو يقول " اللهم بارك لهما و بارك عليهما و أجمع بينهما في خير "، و إعلانه بهذا إتمام عقد القران، و قلبي لم يهدأ أبداً، و كأن أحداً أخبره بما يحدث خارج قفصه، و كأن أحد قال له أنك، و بعد تلك الكلمات التي قالها المأذون ورددها  العريس أصبحت مربوطً بأحدٍ آخر، هناك أحد غير هذه أصبح يملكك!
       أقف أمام المرأة ، بعد أن قمنّ صديقاتي بمساعدتي لتجهيز نفسي، فستان أحمر من خامة ناعمة ببريق ذهبي، شعري عليه بعض المعادن ذهبية اللون، ذلك القرط "زمام" على أنفي، بعض الأساور على يداي وتلك الخلاخيل على قدماي، نقش الحنة، و أخيرا ثوب (القرمصيص). رششتُ عليّ بعض العطور من تلك التي امضت النساء أسبوع كاملاً في إعدادها. كيف لا و هي بهذه الجودة، و القوة !!
       فجأه بدأ الكل مضطرب، هذه تدخل وتلك تخرج، أمسكي هذا، أحضري ذاك، تعالي يا عروس إجلسي هنا، هيا عدلوا لها زينتها...
       فقد اقترب موكب العريس، آه لقد أتى مبكرا لست مستعدة لمقابلة أحد، أخبروه أن يتمهل لبعض الوقت، لدقائق فقط، وأنت إهدأ كفى خفقان!
       خلت الغرفة، إلا مني وصوت أنفاسي ودقات قلبي المسموعة حتماً في الخارج وصل موكب العريس، و عند أي لحظة سيأتي، سيكون هنا ليخبرني إني الآن له، مُكله وحده، سيأتي هو، ذلك الذي صار بعضي بل كلي! 
       
       _سلامٌ  من الله يغشاك
       و يسكن في دواخلك يُعمِر 
       سلام يملأ دنياك 
       يرتب قلبك وما تبعثر 
       كنت بشوف الدنيا زوال 
       ما هي مكان لينا بدوم 
       فاقدة الفرحة بس فت لون
       هسه بقت مليان أفراح
       و بهجة ملونة بمئة لون 
       معاكي معاي خطاك بخطاي
       و يلاك نبدأ مشوارنا الجاي
       و أنا بيك و ليك يا هواي
       _ أدخل !
       هكذا بدأ كلامه عندما توقف بباب الغرفة؛ عند ذلک الباب المُطل على حياتنا الجديدة ، كأنه الفصل الأول من قصتنا!
       _اتفضل
        لم أستطع قول شيء إضافي، فقط ابتسمت، وتورد خدي، طأطأت رأسي خجلاً 
       أكمل هو...
       _ مبروك لي أنا بيك 
       وإن شاء الله أقدر أسعدك
       أقدر أحقق ليك مناك و أفرحك
       إن شاء الله ديمة مع الفرح 
       و في كل يوم جامعنا هو و لامينا هو  
       إن شاء الله يارب بس تدوم لي ضحكتك
       لا جانا يوم فيهو الشقى أو يوم أشوف فيهو كسرتك...
       
       و كما قال خطاك بخطايي ، و كأنه يفي بوعدٍ قطعه...
       أخذ بيدي و خرجنا خطوة بخطوة، حاوطتنا البسمات والنظرات الدافئة، رنت على مسامعنا الضحكات و الزغاريد، و الدعوات الصادقة.
       في إحدى الزوايا، عند عرشنا،  وزُين لنا لنُتوج ملكً و ملكة، جلسنامتقابلين كان هو على يميني ، وضع سرير من الخشب أحمر اللون، عليه مُلاءة و فرش "برش" باللون الأحمر، فالأحمر هو سيد اليوم، جلسنا أمام الجميع، و كم كان المكان رائعً ، و الجو أروع لتبدأ طقوس (الحرتق)!`,
        name: "فاطمة إدريس يوسف",
        img: "/10.jpg",
      },
      {
        id: 27,
        title: "االطيف",
        content: `أَنَا يَا طَبِيبَتِي مَرِيض 
        أَنَا أَحَدُ ضَحَايَا اَلْوَجْدِ 
       وَالْقَلْبِ عَلِيلٍ يَتَحَضَّرُ 
       أَنَا فِي نَظَرِ اَلْجَمِيعِ مَجْنُونٍ 
       وَحَقِيقَةِ مَرَضِيٍّ هِيَ اَلْأَمْرُ 
       تَأْخُذُنِي نَظْرَةٌ مِنْ أَحَبَّ 
       إِلَى آخِرٍ سَمَاءٍ كَيْ أَمْطَرَ 
       تَأْسِرُنِي تَسْلُبُ تَفْكِيرِي 
       تُعْدَمنِي اَللُّبّ أَوْ أَكْثَرَ 
       عَقْلِيٍّ اَلْمِسْكِينِ يَتَذَلَّلُ 
       يُعْطِي إِشَارَاتٍ أَوْ يَأْمُرُ 
       أَعْصَابَ عَيْنِي مَشْلُولَةً 
       لَا تَأْبَهُ أَبَدًا لَا تُغْفِلُ 
       بَيْنَ فَرَحٍ وَحُزْنٍ مُتَحَوِّرٍ 
       مَوْجَةَ ضَحِكٍ تَتَفَجَّرُ 
       كَضَحِكٍ رَضِيعٍ بَلْ أَطْهَرُ 
       تَنْهِيدَةٍ تَخْرُجُ مِنْ حَلَقِيٍّ 
       وَكُتْلَةُ حُزْنٍ تَتَحَجَّرُ 
       أَبِيت لَيْلِيٌّ مُتَكَسِّرٌ 
       مُحَطَّمٌ حِينَ مُتَضَجِّر 
       أَسْبَحُ حِينُ أَسْتَغْفِرُ 
       أَيُّوبِيٍّ أَنَا مَتْصَبَرْ 
       يُحَادِثُنِي صَدِيقِي مُتَزْمَرْ 
       أُفُقَ لِنَفْسِكَ تَتَبَعْثَرُ 
       بِفَتَاةِ جَمَالِهَا لَا يُقْهَرُ 
       تَجْنِ إِذَا رَأَيْتُهَا تُدَبِّرُ 
       أ عَلِيل أَنْتَ يَا خَلِيٌّ ؟ 
       مَوْجَاتُ اِكْتِئَابِكَ تَكْثُرُ 
       مُنْفَصِم ، مَعْزُول ، تَهُزِّي 
       مَقْتُولٌ ، مَغْسُول ، مُغْبَرَّ 
       يَشْكِينِي إِلَيَّ وَيُثَرْثِر 
       أَنَا يَا طَبِيبَتِي لَا أُشْفَى 
       مُبْتَلَى مِنْ رَبِّي أُؤَجِّرُ 
       لَمُّ تَفَقُّهٍ بِحُبِّي اِبْدَآ 
       وَلَمْ تُبَادِلْنِي اَلْهَوَى عَبْلَتي 
       لَكِنَّنِي قَطْعًا  عَنْتَرْ 
       لَا أَمْلِكُ مِنْهَا اَلْكَثِيرَ
        بَعْضُ أَشْيَاءَ لَا تَذْكُرُ 
       بَقَايَا كِتَابٍ مُتَهَالِكٍ 
       وَزُجَاجٍ كُوبُهَا اَلْمُتَكَسِّرَ 
       قِنِّينَةَ عِطْرٍ فَارِغَةٍ 
       وَخُيُوطٍ مِنْ شَالِهَا اَلْأَصْفَرِ 
       كَمَا أَنَّهَا لَمْ تُوَاعِدنِي اِبْدَآ 
       لَكِنَّنِي للقائها أَنْوِي حَقًّا 
       مِثْلَكَ هِيَ طَبِيبَةٌ 
       فَسَأَكُونُ مَرِيضهَا فِي اَلْعَنْبَرِ 
       أَشْكُوىْ عِلَّةً فِي قَلْبِي 
       وَعِلَّةِ أُخْرَى سَأَتَعَذَّرُ 
       مِهْتُوَهْ سَيِّدَتِي عَفْوًا 
       لَا أَظُنُّ مِثْلِيٌّ يَتَعَافَى 
       لَكِنَّنِي حَقًّا أَتَأَلَّمُ 
       مِنْ هَوَسِ حُبِّاً مُتَجَبِّرِ`,
        name: "مكة_علي",
        img: "/11.jpg",
      },
      {
        id: 28,
        title: "وحي الحقيقة",
        content: `بينما نحنُ في جلسة مسائية نتبادل أطراف الحديث، ونحتسي القهوة ببُطء شديد، كنا شباب في مُقتبل العُمر، خريجين جامعات على مشارف الحياة العملية، نتحدث عن المستقبل القريب والبعيد، وعن أحلامنا التي أصبحت بعيدة عنا، ونتناقش عن الحياة ومشاكلها التي لا تنتهي، قال صديقي محمد أنه أرهقه الملل من الحياة الروتينية، فقلت مواسياً له: أنتَ مِثلك ومثل الكثيرين في هذا البلد فلا يحزنك ذلك، بلادنا تعيش فترة عصيبة، مستقبلها يحمل ملامحاً ضبابية، لا شيء أكثر وضوحاً الا شمسها التي تشرق فينا كل يوم، معلنة عن يوم جديد كجرعة أمل تُبث فينا روح الحياة.
        قال صالح مداخلاً: أن الحياة الروتينية والملل سببها البيئة، فمثلاً إذا قارنتم بين شخصِ يسكنُ في تلك القرية البائسة الرتيبة النائية، وآخر يسكن العاصمة الفرنسية، لوجدتم اختلافا عظيماً من حيث نوعية وأساليب الحياة. 
        يدخل صديقي عمر النقاش فيقول: أن الحياة الروتينية سببها عدم امتلاك المال الكافي، فنضحك على كلامه، 
        بينما نحن في حلقة مُفرغة من النقاش لم نصل فيها لسبب حقيقي للحياة الروتينية، يدخل النقاش طرف أخر  مجهول لم نعرفه ولم نراه من قبل، ذلك شيخ كبير يبدو أنه في العقد السابع من عمره، يحمل في يده كيساً مملؤاً بالكتب، كان يجلس بجوارنا يتصنت الي حديثنا، فأخذ مجلسه معنا، كنا نجلس في شكل دائرة فجلس وسطنا، كانت عينيه تشع نوراً ويلمع وجهه عند إنعكاس الضوء عليه، فصرخ فينا متأملاً وجوهنا قائلاً: أنتم سبب هذه الحياة الروتينية، وأنتم سبب هذا الملل، بإمكانكم تغيرها متي شئتم، ساد فينا الصمت لبرهه من الزمن ثم تابع قائلاً: أنه ليس هنالك فرقاً بينكم وبين أولئك الشباب الذين يسكنون العاصمة الفرنسية من حيث نوعية الحياة، إلا أن أولئك استطاعو التنويع في أساليب حياتهم، وذلك بتطوير بيئة تتلائم مع إحتياجاتهم الطبيعية، وأنتم لم تستطيعو بعد. 
        كما أن أفكاركم وقناعاتكم ما هي الا نتاج برامج سابقة  أنتجتها أجيال سبقتكم اختزلتموها في أدمغتكم والآن أنتم تسيرون بحكم تلك البرامج. 
        عدل من جلسته ثم قال: إليكم هذا، الحياة الروتينية مملة لا تطاق، لكنها تُحارب بالتغيير، والتغيير يبدأ من الداخل. 
        كما أن أفكاركم وقناعاتكم ومعتقداتكم تصنع واقعكم، لذلك فكرو فيما تريدون، وتعلموا كيف تفكرو جيداً. 
        وأحلامكم ستظل مُجرد أحلام، إلا إذا تم تحويلها إلى أهدف، لتتدخل حيز التنفيذ. 
        قال هذا ثم حمل كيسه، وذهب الي ناحية السوق الكبير، تركنا صامتين، لا نعلم ما نقول ملامحنا تحمل الكثير من الإستغراب، ظل الصمت فينا لمدة دقيقة أو أكثر، 
        وبعدها كسر الصمت صوت صديقي محمد وهو يقول: نعم نعم  نحن سبب هذه الحياة الروتينية، نعم نحن سبب هذا الملل، فنظرنا إليه وضحكنا عليه جميعاً بصوت عالي، وتتوالى ضحكاتنا عليه ضحكة  تلو الآخرى.طط
        حتى سمعنا أذان المغرب فذهبنا الي الصلاة.`,
        name: " أحمد كمال أحمد",
        img: "/12.jpg",
      },
      {
        id: 29,
        title: "المرآة_السودانية",
        content: `خلونا نبحر للماضي قليلاً نرجع لزمن أباتنا وأماتنا، أبوات الحارة والعَرَّاقيِ والدمورية، والعَرَق الدوام مصبوب.
        نرجع لي أماتنا والقوادة ومشاط البرش والعنقريب، تتذكرو رابحة الكنانية ومهيرهَ بت عبود! 
        زمن المهدي كيف كانت بتركض عشان تصل ليهو وتحزروا من جيش محمد علي باشا؛ دا أكبر دليل ممكن يلاقيك عن قوة المرأة وحبها لوطنها. 
        امرأة تركض الليل والنهار عشان تحذر المهدي خوفاً على بلادها.
        طيب تتزكروا مهيرة بت عبود  كيف كانت تدافع عن الوطن والدين. 
        وغيرها كتير.
        وأقرب مثال: ممكن تجدهُ  هو كنداكتنا السودانية، وعلى ما أعتقد ماف داعي أقول ليك شي عنها؟ لأنكم شفتوا براكم الحاصل وشاهدتوا بأم أعينكم. 
        طيب حأقول ليكم مثال أقرب أكتر "أمك يمة أمي ماما مامي" مع اختلاف التسميات، هي أكتر واحدة تعبت فيك وفي تربيتك، هي الضحت بحياتها في سبيل حياتك، هي القطعت نومها في سبيل صرخة صغيرة منك، أو ربما جوعة صغيرة  كان ممكن تقدر تتحملها للصباح لكن صغر سنك وعدم تفريقك مابين الليل والنهار كان سبب في قطع نومها! 
        هي الاتحملت آلم الولادة، هي الاتحملتك في عز غضبك، وزهجك ونفسنتك، هي اتحملتك في كل مراحل حياتك، أنتَ لو كرست حياتك في خدمتها مابتوفيها ولا طلقآ من طلقات الولادة. 
        بتوجع شديد أنا لم القى شخص ممكن يخلي أمو في ،
        دار مسنين عشان زوجتوا ماقادرة تتحملها أو بتوسخ ليها أو كبيرة في السن ومابتعرف تهتم بنفسها.
        كيف  سولت لك نفسك إنك تبعد أمك منك عشان زوجتك  أنسيت كيف ربتك عندما كنت صغيراً حتى كبرت ؟ 
        أنسيت كيف أهتمت بك عندما كنت صغيراً؟ 
        أنسيت كيف ضحت بحياتها في سبيل سعادتك؟ 
        هل سألت نفسك يومًا لي كانت بتتكلم معاك كتير في خصوص زواجك؟ 
        لأنها أرادت سعادتك أرادت أن ترى جزء أصغر آخر منك! 
        فبربك من يريد أن يرى نسخة أخرى منك، ومع كل هذا الأرهاق الذي وجده لازال يتمنى نسخة أخرى منك، هل هناك حباً أعظم من هذا. 
        أعلم أني انحنيت عن الموضوع قليلاً فعزرًا لكم! 
        وسامح الله ثمانية وعشرون حرفاً عجزوا عن وصف الأم. 
        لا تكفيني كلماتي لوصفها، ولكن المرأة السودانية بكدها، وتعبها في تربية أولادها أكاد أجزم إنها المرأة الوحيدة التي تستحق أن تنادى باسم امرأة.
        فالمرأة يا أعزائي ليست بما تواكبهُ من موضة، ولا بأنجابها طفل بل أعظم من ذلك! 
        المرأة بما تبذله في محاربة من حولها في سبيل سعادة ابنها زوجها أو أمها وأبيها. 
        فالمرأة السودانية المعاناة التي تلاقيها وتتحملها؛ لم أرى مثلها، ولا توفيني كلماتي لوصفها! 
        وأنتم أيضاً رأيتم وإن لم تكونوا رأيتم فقد سمعتم! 
        تحية لكل نساء بلادي! 
        تحية إلى أولئك الذين بذلوا كل طاقتهم في سبيل اسعاد بلادي! 
        تحية لكي يا مهيرة ورابحة! 
        تحية لكنداكات بلادي! 
        تحية لكل امرأة جاهدت في تربية أولادها! 
        تحية لكل مابذلتموه في سبيل سعادة غيركم!
        وعزراً لأن حروفي لم تكفيكم حقكم! 
        لا أريد أن أقول إنكم أعظم لأن العظمة لله وحده! 
        ولكن أنتم أقوى وأفتخر بكل امرأة في العالم، وأفتخر بنساء بلدي  بالأخص، وأحمد الله إني امرأة ، وليس اي امرأة بل سودانية!`,
        name: "يسرية_إسماعيل",
        img: "/13.jpg",
      },
      {
        id: 30,
        title: "بين الحاضر والمستقبل",
        content: `ُلوبٌ استحوذَ عليها الظلامُ حتى ما عادَتْ تعرفُ للنورِ سبيلاً، أفئدةٌ ظَلْت قابعةً في الوَحلِ حتى فقدتْ طريقَ الأملِ والبصيرةِ، كانت الحُلْكة تحيطُ بهم، والسوادُ يغطي عليهم، حتى رأَو ذلِكَ الضوءَ القادمَ إليهم، جَلّى قلوبهم، نقّى أَرْواحَهم، أمسكَ بأَيدِيهم، وأَخرَجُهم من مُسْتنقعاتهم، رَسَم لهُم طُرقاََ مضيئةً يَسِيرونَ عليها، ودُرُوباََ منيرةً يَمضُونَ فِيها، حاملاََ بيدهِ جذوةٌ من النور  لِتَهديهم إلى ربهم
        نعم! إنه رمضان قيّضه الله ليخرج به العباد من الظلمات إلى
         النورِ. 
        يَقِف ذلكَ الطِفلُ على البابِ والذهولُ يعتريهِ، بِعينينِ مُتَسعتينِ وفاهٍ مفغورٍ من فرطِ الدهشةِ، البساطُ الأحمرُ يزينُ المكانَ، وسنا الأضواءِ يكادُ يذهبُ بالابصارِ، النَسماتُ تأخذُ جولاتٍ في الارجاءِ، والعطورُ تنشرُ شذاها في الانحاءِ، هنا قد تلاشتْ الفوارقُ، كل الفوارقِ، لا فرقَ هنا بين غنٍّي وفقيرٍ، لا تمييزَ بين عربيّ وعجميّ، ولا بين أبيضٌ وأسودَ، كُلُهم سواسيةٌ كأسنانِ المِشطِ، هذا يرفعُ يديهِ مُبتهِلاََ بالدعاءِ، وذلكَ يتلو آياتِ ربهِ ليَسمو بروحهِ إلى العلياءِ، وهُناكَ من يذكرُ رَبْهُ في نفسهِ تضرعاََ وخيفة يَبتغي أن يَجعله ربهُ معَ الأنبياءِ
        قطعٌ ذهول ذلك الطفلِ صوتُ الساعةِ الرقميةِ تنبئُ عنِ اقترابِ موعدِ الخطبةِ، نظراتٌ مترقبةٌ، وأخرى متشوقةٌ، اشرَأبتِ الأعناقُ، والسلطانُ في هذا الوقتِ هو الانتظارُ
        ظهرَ الشيخُ ذو الملامحِ الوقورةِ، يَصعدُ السُلمَ لِيرقَى المنبرَ الخَشَبِي، وبصوتٍ جهورٍ حيّا المسلمين وأذن الآذان
        بدأَ الخطيبُ بالحمدِ والثناءِ على اللّه ثم صلى وسلم على رسولهِ، وقال وهو يقلب أنظارهُ بينٌ الجالسينٌ : أيها المسلمونٌ، هذا هو الشهرُ الذي اختارهُ اللّه واصطفاهُ دوناََ عن بقيةِ الشهورِ ليَنزِلَ فيهِ أحسنُ الكلامِ، الكتابُ المباركُ،  النبراسُ الذي يهدي الناسَ إلى الحقِّ بإذنِ ربهم، لينزل فيه القرآنُ العظيمَ، ذلك الكتابُ  لا ريبَ فيه، الذي تَحَدَّي اللّهُ بهِ الثقلينِ فقال: (قل لئنِ اجتمعتِ الإِنسُ والجِنُّ على أنْ يأتوا بمثلِ هذا القرآن لا يأتونَ بمثلهِ ولو كانَ بعضهمْ لبعضٍ ظهيراََ)
        هذا هو معجزةُ الإسلامِ الأزليةِ السرمديةِ التي حيرتِ العلماءَ وعجزتْ عن فهمها العقولُ
        أيها المسلمونَ شهرُ رمضانَ هو شهرٌ القيامِ والعبادةِ، الأجورُ فيها مضاعفةٌ، والشياطينُ مصفدةٌ، والخيرُ وفيرٌ والجنةُ أبوابها مفتحةٌ
        يا عبادَ اللّهِ من منا لم يذنب؟ من منا لم يسرف في حق نفسه؟ رمضانُ قد أتى حاملاََ معهُ مكفراتٍ للذنوبِ والخطايا
        فتجدُ رسولَ اللّهِ صلى اللّهُ عليهِ وسلمَ في ثلاثةِ أحاديثَ يبشرُ بالمغفرةِ لمن صامَ رمضانَ، لمن قامَ رمضانَ، لم قامَ ليلةَ القدرِ.
        صمتَ الإمامُ الهوينا وأخذَ نفساََ عميقاََ وهو ينظر إلى جميعِ الحاضرينَ ويترقبهم ثم أردف قائلاََ:رمضانُ شهرُ العتقِ من النيرانِ، نارٌ بعيد قعرها، شديدٌ حرها، لها سبعونَ ألفَ زمامٍ  في كل زمامٍ سبعونَ ألفَ ملكٍ كما في صحيح مسلم، صمتَ الإمامُ وصمتَ الكلُ فلا تسمعُ إلا همسا، نظراتُ الخوفِ طغتْ على الجميعِ، وأعينُ الكلِّ اغرورقت بالدموعِ والإمام بين حشرجاتِ صوتهِ ودموعهِ يدعو فيقول: اللهمَ إنا لا نقدر على حرها وسمومها وعذابها فلا تدخلنا إياها،  اللهم إنا عبيدك وإمائك فلا تذقنا حرها يا ربنا ووسط البكاءِ والنحيبِ الذي ملأَ المسجدَ يرفعُ الجالسونَ صوتهمْ بالتأمينِ، وعينا ذلك الطفل قد امتلأت بالدموعِ، يبكي، لكنه لا يدري لمَ يبكي
        جلسَ الإمامُ ونهضَ من جديدٍ، وقال:من أعظم فضائل هذا الشهرِ أيها المسلمونَ، أن أبوابَ الجنةِ فيها مفتحةٌ فلا يغلقُ منها بابٌ « تِلكَ الجنةُ التي وعدَ اللّهُ عِبَادهُ بالغيبِ إنهُ كان وعدهُ مأتياََ» فيها ما لا عينٌ رأت ولا أُذن سمعت ولا خطرَ على قلبِ بشر، فيها بابُ الريان أعدّهُ اللّه للصائمين، شهر رمضان هو هديةٌ ومنحةٌ وفضلٌ تفضلَ وأمتنَ اللّهُ بهِ على عبادهِ فكما قال رسول الله صلى الله عليه وسلم «إن لربكم عزّ وجلَ في أيامِ دهركم نفحاتٍ فتعرضوا لها لعلّ أحدكم أن تصيبهُ  نفحةٌ لا يشقى بعدها أبداََ»
        ...................
        بعدَ بضعِ سنواتٍ، وفي نفسِ ذلكَ المسجدِ يصعدُ الطفلُ ذاتَ المنبرِ، ويقول إنَّ للمسافرينَ في الصحاري والفلواتِ واحاتاََ يتزودونَ منها، وقدْ جعل الله لكم في أيامكم وحاتاََ وهي الصلوات، وفي اسابيعكم وهي الجمعُ والجماعاتُ، وفي دهوركم وهو رمضان.`,
        name: "مازن_الصادق",
        img: "/14.jpg",
      },
      {
        id: 31,
        title: "ألمٌ وخِذلان!",
        content: `تشبثتُ بفتاتِ الوعود وبقايا الكلمات، اختبئتُ داخلك من ضجيجِ الحياة، طالما تيقنت أنك ملجئي الدافئ، انتزعتني من داخلك بكل قسوة كلقيطةِ شوارع لا حاجة لكَ فيها. 
        غيابكَ، سوادٌ عظيم يَسدل ستائره على عالمي ويُخيفني. 
        فقدت شغفي بالحياةِ، وبكل شيء أُحبه، تجمد قلبي وأصبح لا يضخُ سوى الألم، أصبحت الوحدةُ رفيقي الدائم تربت على كتفي وأنا أُذرف دموعي.  
        من بعدك أحببتُ  الليل، رغم كرهي له، لا بل عشقتة، كل شيء أعشقة يتمرد ويثور علي، مثلك تماماً، أصبح  الليل ينام بداخلي، بينما أصحو أنا  لحراستة ،ظننت أنه يحتضنني ويأويني بداخلة، وإن بعض الظن أثم. 
        بين حنايا الذاكرة، و دهاليز القلب، اعتصر خيباتي ، وهي تبكيني بصمت. 
        اختلافك ما زال  يؤذيني، لماذا لم تكن تشبه أحد، لتخطيتك مثلما فعلت مع الجميع، كنت استثنائي ، فقط لتترُك الندوب على روحي، كل مرة  أفكر في خيانة قلبي، وأن أهرب إليك، لكنك  حتى ذلك لا تستحقه .
          أتدري، ما زلت أشتاق إليك وإلى ضحكتك، إلى حضورك الذي يطغى عليّ فينسيني مُر الايام،  ذلك الشوق يجلب ذكراك السيئة فقط، ليتني أستطيع أن اتخلص من كل ذكرياتك، أريد  استاصلك كداء عضال وأتخلص منك، لأتجول بين أزقة الحياة وأنا هادئة.  
        كم أكره حُبك، به كنت أحيى وأتحدى، وبدونه لا أستطيع أن أقف  على قدماي
        بُعدك وغيابك سيظل أعظم أنتصارتي، حتى لو أهلكني.
        أعدك سأشفى منك بكل الطرق.`,
        name: "ريهام بشير",
        img: "/17.jpg",
      },
      {
        id: 32,
        title: "ذاتي_المبعثرة",
        content: `مساء يوم حالك ظلامه عندما  أغلقت البشرية أبوابها، ملتبسة الليل بأمانه وهدوءه، أيعقل الليل هادئ؟ الليل منبع حربي الأبدية، قلقي الدائم على أحلامي.

        أتواجد أنا ممتدة علي فراشي شاردة على ما ينتظرني غداً، ثائرة كثيراً من الضجة داخلي عن نتيجة المسابقة التى أرهقتني وهدرت فيها سنينآ طوال من كد وتعب وعناء، النتيجة التى كانت أمنية حياتي لا الأولى ولا الأخيرة لكن التى قلقت كثيرآ بشأنها؛ كنت سأكتشف ذاتي بها أقتل سخريتي من نفسي، يعلمني العالم أجمع من خلالها غداً سيكون يوم مميزا مليء بالذكريات لكن مشهد مريب في كسر من الثانية سيغير حياتي إما الى لا شئ أو كل شيء، ربي أنت تعلم ما بي فأجعله لي، أنا أستحقه وحدي؛ من كثر تفكيري به كثيراً بمفردي حلقت باحثة عنه فيارب برحمتك التى تكفي.
        يا إلهي جف صبري وتدفق حماسي وفي وهلة أستغفر الله .. سبحان الله وبحمده .. اللهم أعني ووفق. ..( نوم مفأجي ) 
        مهلا!
        السادسة صباحآ نعم إنها السادسة فأنا من أيقظ المنبه، لحظة! ضجيج؟  لكن من أين الصوت؟ لمست صدري إذ أجد قلبي مشعلآ حفلا يناشد فيه أغاني طرب وقلق معاً، دون إرادة فتحت هاتفي باحثة عن أغنية تخفف عني، أجد نفسي أركض في الحديقة مرتدية فستاني الذي طالما أتعبني اختياره  رماديآ بقليل من الزهري الذي سيزهر وجهي رحيق فرحاً أو قلقاً، سماعة أذني، أكل شي ثابت كما مخطط له؟ قرأتُ قلب القرآن 'يس'  أذرت الجدة؛ لتباركني بتحياتها ودعواها لي أنا ابنة الثامنة عشر ربيعاً أتفوق على صاحب السابعة وعشرين ربيعاً، أجل تذكرت سأركض لأطلع على جريدتي المؤرشفة ليقع الإقناع على بصري أنه تاريخ النتيجة لكن الغريب أنى احفظه أكثر من اسمي حتى .
        بعد ساعتين من الآن ..
        ترتجف أطرافي الآن كأني مغموسة في بركة في القطب الشمالي! تبآ برد جسمي أرسلوا لي أمي الان يا سادة أنا  متجمدة أريد دفئها أريد أن أنزل من هذا المسرح أن أهرب بعيدآ من حيث أتيت في الحقيقة لم أصمد مع أني كنت مخططة أن أردد جملتي المعتادة  " أنت كل خطوة مشيتي فيها أبدعتي فيها " لكن ما فائدة هذا أنا منهارة 
        تبآ تبآ (أطلب جلكوز)، لقد آنت اللحظة الحاسمة جاءت تلك الآنسة صاحبة الخصر الرفيع والرداء الأصفر لا أنا أراه أسود، لا بل أظن بلا لون ماذا يحدث؟ لا أستطيع تمييز الألوان أيضاً! فقط اللون الأبيض لون تلك الورقة التى تحملها مكتوب عليها اسم لأحدنا نحن العشرون، ورقة بيضاء يا إيناس كل حلمك أن يكتب اسمك داخل هذه الورقة اللعينة؟ تباً إنها مسخرة! 
        هاهي أناملها تفتحها وتقربها على وجهها بطء فبطء، تمنيت أن أقلع عيناي وأجعلها في أناملها، ياللهول نفذ صبري .. فإذا بي أسمع تحية حارة ونبذة عن شخصية أظن أنها تلقت تعليم حديث في بلد متحضرة على حسب كلامها وتفسيري المنطقي، أجل نعم تتحدث عن جورج  "هه "أمريكا تفوووز نعم يحق لها إنها بلاد العلم`,
        name: "إيناس بشير",
        img: "/18.jpg",
      },
      {
        id: 33,
        title: "إلى نبض قلبي",
        content: `مدخل
        "أنا كنت من قبلكِ غريب! ما عرفت تقدير الزمن. 
        أحبابي من قبلكِ دموع، وأصحابي من بعدك شجن
        كان عمري حفنات من ضياع، لا ليهو قيمه ولا تمن"
        
        _الساعة الآن تشير إلى الواحدة إلا خمس دقائق، و ها أنا ممسكٌ قلمي أكتب إليكِ لأملئَ غيابكِ المؤقت، أيا امراةً انتشلتني من غياهبِ الظلام، وبثت فيّ روح الإيمان؛ بأني لا زلتُ أستحق الفرح، يا امرأة، أشعلتْ نيران حبها  في قلبي المظلم، فأعادتْ له نبضه المتوقف منذ زمان ليس بقريب. 
        أحبك وليس لحبي مقياس، لا أستطيع وصفكِ؛ لأنكِ إعجاز. 
        (ه) هادئة كما الليل، وحين تتحدث تصطَف النجوم لتطرَب من عذوبةِ صوتها، ويقف الكنار حائراََ منبهراََ بها، ويبكي الناي حرقةً وغيظاََ من طراوةِ لحنها. 
        (أ) أنيقة الأفكارِ، جميلة الملامح، نظراتها قاتلة؛ كأن عيناها سهام أصابتني بها فارْدَتني قتيلاََ في عشقها. 
        (ج) جميلة كالياقوتِ، نادرة كاللاذوردِ، مشعة كما الألماس، كل من نظر إليها تمنى لو أنه يمتلكها. 
        (ر) رائعة الصفات، طيبة الأخلاق، حسنة المعاشرة، سَمُوها ما شئتَم، فإني أسميتها نبض قلبي. 
        فيا نبض قلبي: إني أهديك خمسة أشياء. 
        أولاََ: أهديكِ حروفي وإن كانت ركيكةً ولا تليق بمقامك؛ فإني أحتاج إلى أكثر من ثمان وعشرين حرفاََ لأكتبك.
        ثانياََ: أهديك ِعيناي، وأعدك بأن لا ينظران إلا إليك، وهل ينظر من يملك القمر إلى باقي النجيمات؟
        ثالثاََ: أهديكِ عمري ومن الآن أنا أسيرُ في سجونِ غرامك، لا عاتق لي، وأتمنى أن أموت وأنا مكبلٌ على جدران حبك.
        رابعاً: أهديكِ قلبي، فانه لا ينبض إلا باسمك.
        خامساً: أهديكِ روحي، فإنها لن تفارقكِ إلا وهي ذاهبة إلى بارئها.`,
        name: "أمين _صابر _إدريس (أبو إلياس)",
        img: "/logo.png",
      },
      {
        id: 34,
        title: "انظرني",
        content: `كان يعشقُ مشاكستي بِصورةٍ مُزعجة، وكان كُلما رآني في مكانٍ لابُد لهُ من وضع بصمتهِ في يومي بِطرقهِ الغريبةُ التي تُثير حنَقي واشمِئزازي أحيانا.

        لكِن في ذلك اليومِ لم يكن على عادتِه؛ كان هادِئ حتى ظننتُ أن بِه داء، قليلُ الكلام، أتى وجلسَ جِواري، قطبْتُ جبِيني، تجهمَ وجهِي وأخذتُ وضعِيةُ الدِفاع في عقلِي كي أردُ له الصاع صاعينْ هذه المرة؛ لكِنهُ فاجئني بِأن ظلَ صامِتاً، لم ينْبَس ببنتِ شِفة، غير أنهُ يتفحَصني تارةً ويخِفضُ نظرهِ تارةً أخرى؛ كنتُ مُمسكةً بِديوان شعرٍ بين يدي للقامةِ (فاروق جويدة) عنوانه (شيئاً سيبقى بيننا)؛ تناولهُ مني وبدأ يتصفح صفحاتهِ ويتنقل من عنوان إلى آخر؛ كل هذا وأنا أُراقِب حركاتهِ في صمتٍ تام؛ ثم فجأة أغلقَ ديوانَ الشعرَ ووضعهُ بين يديّ كما السابق، ثم تحدث قائلاً:
        
         -لما أراكِ متلفحةً بالسوادِ دائماً؟! 
        أجِبتهُ قائلةً:
        - الاسود يلِيقُ بي!
        ثم دنى مني وهمسَ جانبَ أُذُني وقالَ:
        - لا بلِ الاسود يلِيقُ بِغيابك.!
        حِينها انتفضتُ من جُرأتهِ تِلك وكيفَ لهُ أن يقتربْ مِني هكذا!
         حسناً في الواقع ما أربكنِي؛ ليس قُربهُ مني بِقدر ما اربكتنِي كلماتهُ التي كان لها وقعٌ خاص على أذنيّ! و نبرتهُ تلك التي كانت مشبعةٌ بالحنين والوجْد؛ تركت في خاطِري ألف تعُجب وسؤال.
        - ما بك يا رجل أتُعاني الفِصام أنت!؟
        - بل مفصومٌ عن الواقع بِك! 
        هنا زاد ذُهولي
        - سأخبرك سراً، منذ أن رأيتُكِ في الحافلةِ بذلك الخمارُ الأسودِ؛ و وجهكِ يظهر منهُ مثل البدرِ في ليلةِ تمامه!ِ يُضيء في جوف الليالي الحالكات؛ تُزينه نجمتين براقتين تلمعانِ من بعيد؛ حينها أيقنتُ ألا نجاة منك، وكيف أنجُو وقد كنتِ المُبتدأ والمنتهى!
        ثم أردف مُفاجئاً لي بقوله:
        
        قُل للمليحِة في الخِمارِ الأسـودِ
        ماذا فعلتِ بناسكٍ متعبـــــــــدِ
        قَد كان شمرَ للصلاةٍ ثِيابــــــــهِ
        حتى وقفتِ لهُ ببابِ المسجـــدِ
        رُدي عليهِ صلاتهِ وصيامـــــــهِ
        لا تقتُليهِ بِحقِ دينِ مُحمـــــــدِ
        
        تلعثمت في حديثي:
        - كـ ...كيفَ تتحدث هكذا من أنتْ؟! 
        - أأنتَ هو نفسهُ الفظُ الغليظ الذي لا يهدأ لهُ بالاً إلا بِإثارةِ أعصابِي؟! يأتي و يجلس جِواري بِهدوء و يُحدثني بِلباقةٍ بعيدةً كل البُعد عن أسلوبهُ، ورمانسيةً أكادُ أجزمُ أن مُصطلحها لم يمر على مسامِعه في يوم؟!
        - من قال أني منزوعُ الإحساس أو مُتحجرُ القلب؟!
        - أنا يا أميرتِي فقط أُحاولُ الحِفاظ على قلبي بتلك التصرُفات (الصبيانية)؛ لبِناء سدود منيعة بينه وبين الكسر!
        - إذاً ما الذي غيرك أَستغنيتَ عن قلبك أم لم تعُد تُبالي؟
        - لا بل وجدتُ قلبي! أنتِ من كسر جميع حُصوني فانهارت سُدودي وتلاشت مِساحات الأمان؛ فأصبحتُ في مواجهةٍ قلبية معك.!
        ولأني أدركتُ أن حياتنا قصيرةً فلِما التأجِيل والتأخِير؟ فلنعِشها بإقبال، لذلك في هذه الساعةِ المُباركةِ؛ وبملئ فاهِي أقول لكِ يا أميرتي أن شخصِي الضعيف يُحبكْ بل يعشقك ويعشق تفاصِيلك!
        - و... ولكن م... ما هذا الهُراء؟ أنا لا أفهم هذا الكلامُ إسمحْ لي انتهى وقتُ العمل ذاهبةً إلى المنزل.
        -انتظري لم أنهي حدِيثي بعد؛ مازال الوقتُ باكِراً دعيني أتَفَرسُ ملامِحك وأغرق في عينيكِ أكثر و أكثر يا ملهمتي!
        
        في ذلكَ اليوم، تركتهُ و ذهبتُ في حالةِ ذُهولٍ تام، لم أكن أتوقعُ حُدوثُ هذا؛ اعترافهُ بِحُبه لي هكذا؛ إذاً كُل تِلك المُناوشات لم تكُن إلا بِدافع الحُب!
        مكثتُ يومين لم أذهبُ إلى العمل خِشية لِقائه الذي لم أكُن مُهيأةٌ له بعد حدِيثُنا الأخير.
        التقيتهُ مُجددا؛ً تحدثنا مُطولاً، بُحتُ لهُ بِكل مكنُونَ صدري، تلمستُ فيهِ حنانُ العالم أجمع؛ انهارت جميع حُصوني ودِفاعاتتي بين يديهِ! 
        
        أخذتُ أحدثُ الجميع عنهُ وأخبرهم عن ذلكَ المجهولْ الذي يزُورنا دوما في مكانِ العمل، لكنهُم فوجِؤا مما رويتْ؛ أخبروني بِأن أتريث لرُبما كان حِلماً؛ لأنهم لم يُشاهِدوا قط في يوم شخصٌ هكذا يتحدثُ معي!
        
        أخذت أضحكُ في بادئ الأمر ظناً مني أنهم يُمازِحونني؛ ولكن مع إصرارِهم؛ ذُهلت بل صُدمت! كيف لهم أن ينكِروا وجود من اقتحمَ حياتي وداعبَ قلبِي بل وأمامَ ناظرِهم؟!
        تركتهُم مُهرولةً إلى موقِف الحافلةً التي التقينا فيها للمرةِ الأولى عَلّي أجد من شاهدهُ حقاً. ولكن النتيجة ذاتِها ألا أحد رأهُ من قبل!
        
        أصبتُ بِخيبةٍ لا مثيلَ لها، أيقنتُ حِينها بأننِي على أعتاب الجنونِ التام؛ كيف يُعقل أن شخص بكامل هيئتهِ لم يرهُ أحد سِواي؟!
        
        بينما كنتُ أجرجِرُ أذيال خيبتِي في طريقي إلى المنزل؛ ظهر مُجدداً من العدمِ، شهقتُ فرحاً أم صدمةً لا أدري، ولكن كُل ما كان يهِمني في تلك اللحظة أني رأيته مجدداً ولم يُك ضرباً من الخيالِ أو أضغاثِ أحلام كما أخبرونِي!`,
        name: "",
        img: "/19.jpg",
      },
      {
        id: 35,
        title: "قل للمليحة في الخمار الأسودِ",
        content: `ومن دون أية مُقدمات نظرتُ بِولهٍ في عينيه؛ بادلنِي ذاتْ النظرة وبهُيام أكبر ثُم تحدثتُ لهُ قائلةً:
        - أين ذهبت؟ لقد أخبرتهم كثيراً عنك فاتهموني بالجُنون؛ وقالوا لي ألا وجُود لك!
        - دعكِ من أقاويل الناس؛ أنتِ ماذا تظُنين؟ هل حقيقة أنا أم وهم؟ موجُود أنا أم ضربٌ من الخيال يراوِدُك؟
        -لم تكن هناك حقيقة أكثر منكَ في حياتي؛ فأنت الوحِيد و الأكيد؛ أنت اليقين الذي لا يُخالِطه شك يا أنا؛ فأنت ذاتي وكيف لي نُكرانها؟!
        - إذاً أنا هُنا بالقُربِ من قلبك رابِطاً عليه إلى الأبد يا ذاتي الأُخرى دعكِ من أحاديث الغافِلين.!`,
        name: "أبرار_مصطفى_الطيب",
        img: "/20.jpg",
      },
      {
        id: 36,
        title: "بعدَ أن سقطَ قلمي",
        content: `بعدَ أن سقطَ قلمي منّي أدركتُ حينها أنني انتهيتُ من سردِ حُزني فإذا بي و أنا أدنو نحوهُ أرى جرحاً نازفاً لا أعرفُ سببهُ!، متى حدثَ هذا أينَ ومتى وكيف تعرَّضتُ لهُ؟!
        لم أجد إجابه مُقنِعة لنَفسي فعُمق جُرحي لا يحتاجُ للتساؤُلات بل يحتاجُ لأن أسعِفه لأقربِ مركزٍ طبِّي لأُداوي ذلك الجرح، فإذا بي أسير بخطوات متعرجفه، اتجه نحومركز طبي، رآنتي الطبيبة فإذا بهِ تسألُني أنتَ ما الذي فعلتهُ بنفسكَ أملتُ رأسي وانا احاولُ أن أجيب ولكنِّي لم أجد لهُ إجابة.
       - فإذا بي الطِبيِبةُ تَصرُخ بِصُوتٍ عَالِي أحْضُرٌو غُرْفَةْ العَملِياتْ، أصَواتْ ضَجِيج الخَطْوات تَمْلئ الْمَكانَ، الكُل يِهَرْول فزعًا، بَين يَديهِ أشْيَاء لِتَحْضِير غُرفَةْ العَمِلياتْ، حِينَهَا أطِلقَ ضَحْكةٍ هَزِليةْ على ما يَفْعَلون..
       - تدنوُ منِ الطِبِيبةْ، وعَليها مَلامِح الْقِلقّ والْخُوفْ عليَّ، مُذدَوجةٍ بِمَلامِح العَمل، تَطلِق عليَّ أسألةً بِصُوتٍ مُرتَفِع.
       ا- مَجنُون أنت؟
       - ألا يُؤلِمكَ هذا الجَرح؟
       - لماذا تَبتسم وحَيَاتك على وشَك الْنَفاذِ؟
       - يا طَبِبتيِ جُرْحِي عَمِيقًا قد دِوايتوهْ بِقَلمِي لكنُهْ ما زَال حتى الآن ينًذفُ، قد دَوُُنةْ حُزِني على قُصَاصَات القٌرْطَاس، حتى سَقط قَلمِي مني، أتيت إليك وأنا أعلمْ أن جُرْحِي لا تُضمدهُ لُوفَفات قِمَاشٍ، ولا تُعَمقِهُ المَحَاليِل الطِبِيةْ، فإن كُنتِ تَحملٍينَ الأمَانَة الطِبِيةْ، وتريدِ الشِفاء مَرِضَاكِي فأنا أحدهُمْ، فَلا تَحْضِري  ليِ غُرفَةْ العَمِليات، بلْ أحَضِري ليِ الدَواء الذي كان يَشفِنِي عِندما تَكسوُ الآلام جَسَدِي، بَرِيقُ بَسمتهَا وإحتواء حَنانهَا وكَلِماتها الدَافئةْ ألتي يَكسوُها وِشَاح الدَواء لكل عُيِ عَجِزَا الأطِبَاء عن إجَاد دَواء لهْ، احْضِريها ليِ كمَا كَانت أنثة بريئة القلب قليلة الكلام، صافية النية، أحضري لي بريق عينيها لكي تُطلِق سِيهَام خيْباتهَا مرةُ أخرى ألتي لم يَتْقَبلهَا قلبي، قد عحز عَقلي في إسِكات قلبي وتَقبلهُ لِخيْباتهَا، فإن كنتِ لا تَمْلِكِين هذا الدَواء، دعني إذهب لكي أبْحثُ عن قَلِمي الذي كان خَير تُريَاق لِجُروحَها، دعني أجد حلاً لِيدي ألتي لم تَتسطيع إمسَاك قَلمِي، أنني ذَاهِب الآن لي أبٌحثُ عن زَاتٍي وقَلمِي ويَدِي الذي فَقدتَهُمَا، لكي أجد إجابة مُقنِعة لنَفسي وقلبي إنها خَيبه، أنْهُض من الفِراش اتَسكعْ بِخطوةٍ وأنا اتمَايل يَمين ثم يَسارً كأنني غُصن شَجَرةٍ تَهبُ عَليها رِيَاح الرَبِيع، اسْتًنشَق رَائحةُ الدِماء تَفُوح مِني، أنْظُر إلى ذَاتي أرآ مَلابِسي المُتَهرئة يَسلُ عَلِيها فَيضًا من دِماء صَدرِي، أطْلِق بَسمةٍ ثُم ضَحكة بِصوتْ عَالي وأخْرُج كمَا أتيت إليِهُم.
        دَعَهُ يَذَهب أنه عَشِاق قد عَشِق بِصدق، أنه تِمِثلاً للعِشق يَعشق بِبَرائة لا يَعلمْ بِأن العَالم تَكسوُه المَصَلحةْ وحُب الذَات، دَعَهُ يَذهب لا دَواء يُوجَد لَدينَا لهُ ولن يَجِد دَواء سِوى أن يَمُوت وهو يُدَون حُزنه.`,
        name: "حامد_عبدالباقي_آدم",
        img: "/21.jpg",
      },
      {
        id: 37,
        title: "لنص الفلسفي الحديث - قراءة جيل دولوز المعاصرة",
        content: `زخر القرن العشرين بكثير من الفلاسفة الذين رفدوه بنتاجهم الفلسفي والفكري والمعرفي وشكل بعضهم تيارات فلسفية كان وجودها فاعلا ومؤثرا على الساحة المعرفية وخلف تراثا فكريا نهل منه الكثيرون. ومن هؤلاء الفيلسوف جيل دولوز الذي صنف ضمن مرحلة ما بعد الحداثة وعلى التيار النيتشوي الذي تاثر فيه فلاسفة أخرون كميشال فوكو وجاك دريدا وغيرهم ممن كان نيتشه ملهمهم ومرشدهم, ولكل منهم منظومته الفلسفية التي تمثل توجهاته وآراءه, بعد ان تشظت الفلسفة وابتعدت عن الانساق والمذاهب الشاملة.
        "يعتبر دولوز أن تاريخ الفلسفة ليس قطاعًا تأمليًّا ولا هو بوجه خاص نظرًا، بل هو بالأحرى فن رسم الأشخاص. إلا أن الرسم ليس إلا صورًا عقلية مفهومية، وكما هو الشأن في فن رسم الأشخاص يقوم الرسام بفعل المشابهة ولكن بوسائل مختلفة، ذلك أن المشابهة يجب أن تكون نتاجًا لا وسيلة للإنتاج، فقد نكتفي أو نكرر ما قاله الفلاسفة ولكن بطريقة أخرى وبأسلوب مختلف. فإذا كان دأب الفيلسوف هو الاشتغال على وضع المفاهيم وإنشائها، فإنه في الغالب لا يعلن بصفة كاملة الإشكالات والمسائل التي وضعت من أجلها تلك المفاهيم بقصد الإجابة عنها، من هنا يأتي دور تاريخ الفلسفة، لا أن يعيد ما قاله هذا الفيلسوف أو ذاك، وإنما أن يقول ما لم يقله، ما لم يستطع قوله أو ما غفل عنه أو ما سكت عنه، مع أنه حاضر في قوله ومتنكر خلف منطوقاته".`,
        name: "حيدر الدبيسي",
        img: "/22.jpg",
      },
      {
        id: 38,
        title: "تاريخ الجنسانية",
        content: `قد يكون كتاب «تاريخ الجنسانية» أهم إسهام في تاريخ الأخلاق الغربية منذ كتاب فريدريك نيتشه «جينولوجيا الأخلاق».

        دافيد هالبيران
        
        يعتبر هذا الكتاب بكل تأكيد أهم المحاولات الطموحة والمثيرة للانتباه من أجل تحليل العلاقات بين إنتاج المفاهيم وتاريخ المجتمع في مجال الجنسانية.
        
        جين كابلان
        .
        يطوف ميشيل فوكو على مواقف وخلفيات السلطة والاقتصاد والمعرفة الجنسية في المجتمع الاوربي، من خلال تسلسل التّطور التاريخي للخطاب الجنسي، بدءاً من العصر الفكتوري، بلياليه الباردة، القاتمة، الصامتة، وصولاً إلى العصر الحديث، بنهاراته الصاخبة المتوهّجة.
        
        في هذا الكتاب تعميق وتطوير لفلسفة التحليل النفسي على أساس من البحث التاريخي الدقيق. إنه تطويرٌ وتعميقٌ نحو آفاق مستقبلية، آفاق الحرية والمعرف
        
        «إذا كان الجنس مقموعاً بكل ذلك التشدّد، فما ذك إلا لأنه لا يمكن التوفيق بينه وبين التشغيل العام والمكثّف؛ إذْ في تلك الحقبة التي بدأ فيها الاستغلال المنهجي لقوّة العمل، هل كان بالإمكان السماح لقوة العمل كي تمضي وتفرفش منصرفة إلى الملذّات؟».
        «هكذا تمت مصادرة الحياة الجنسية، وإغراقها بالكامل تحت وقار الوظيفة التناسلية. وفي النطاق الاجتماعي، كما في قلب كلّ منزل، ثمّة مكان وحيد للحياة الجنسية المعترف بها. مكانٌ ذو منفعة وإخصاب: حجرة نوم الوالدين. وأمّا ما سوى ذلك فلم يعد له إلّا أن يتوارى ويختفي. وها هي المواقف المؤدّبة تتحاشى الإشارة إلى الجسد، كما أن الكلمات المحتشمة تعمل على تبييض الأحاديث».`,
        name: "",
        img: "/23.jpg",
      },
      {
        id: 39,
        title: "عن مركز براهين كتاب هل أنت وهم!",
        content: `عن مركز #براهين كتاب هل أنت وهم! 
        تأليف: ماري ميدجلي
        ترجمة: زينب صباح
        
        لماذا هذا الكتاب؟!
        
        لا يخفى على متتبع للمشهد العلمي في السنوات الأخيرة التبجيلُ المتزايد الذي يحظى به العلم التجريبي، تزامنا مع التقدم التقني الهائل الذي حققه العلم في حياة الناس، ولا شك أن العلم يستحق التبجيل فعلا، لكن الإشكال يكمن في اتخاذ العلم كعقيدة بدلا من اعتباره نشاطا بشريا مهما، أو اتخاذه كرؤية للعالم تعتبره المؤسس الأوحد للحقائق التي تتعلق بالفكر الإنساني. ولا شك أن الفكر الإنساني أشمل من العلم التجريبي، فهو يحويه ولا يقتصر عليه. ولذلك كانت الثقة التامة والمنقطعة النظير التي تضفيها كلمة "العلم" في قناعات بعض الناس على كل ما يُنسَب إليها مهما تعارض مع باقي جوانب الفكر الإنساني في حاجة إلى إعادة نظر. فالعلم ليس متعاليا عليها بامتياز يمنحه القداسة، أو يُعفِيه من المراجعة، بل إن طبيعة العلم تتنافى مع هذا المفهوم.
        
        وانطلاقا من هذه الفكرة ألّفت الفيلسوفة البريطانية ماري ميدجلي هذا الكتاب الصغير، مدفوعة بادعاء أثاره بعض المنتسبين للعلم –والذين يحظون بالثقة والتبجيل جراء هذا الانتساب– بأن الذات الإنسانية ليس لها وجود حقيقي، وأنه قد حلَّت محلها ترتيباتٌ من خلايا الدماغ. لتبيّن أن الفكرة لا تصير علميَّة بمجرد الادعاء، وأن العلماء يمكن أن يخطئوا كغيرهم من الناس، ولتكشف على مدار الكتاب عن الجذور التي انبثقت منها هذه المقالة، ومدى خطورتها على كافة جوانب الفكر الإنساني. ثم لتختم عملها بعد رحلة مثيرة قضتها في التنقل الناقد بين موضوعات معرفية شتى بالتأكيد على أننا "ما زلنا هنا".
        
        يمكن أن يقال أن من أهم مزايا هذا الكتاب أنه تناول فكرته المركزية من زوايا عديدة تناسب تعدد القضايا التي تتعلق بها، فاكتسى حُلّة التنوع الموضوعي؛ إذ جاء في اثني عشر فصلًا يُبحِر كل منها في موضوع مختلف تثوّر المؤلفة من خلاله بعض الأسئلة في ذهن القارئ، وتبين مدى ارتباطه بالفكرة المركزية للكتاب.
        
        لقد ناقش هذا الكتاب أفكارا هامة للغاية بالإضافة إلى فكرته المركزية في نقد العلموية Scientism وما يتصل بها، كنقد الاختزالية Reductionism، ونقد ما تسميه المؤلفة بالمادية الحصرية Exclusive materialism، وإلقاء الضوء على مشكلة العقل والجسد، ومناقشة الجذور التاريخية لتقديس العلم، والتأكيد على أصالة القيم، والانتصار للإرادة الحرة ضد مزاعم من ينفون وجودها أو تأثيرها، وكذلك التأكيد على الطبيعة الكُلَّانية التي يتميز بها الفكر الإنساني.
        
        لكن من الضروري أن لا يفهم من إخراجنا لهذا الكتاب أنه تبني كامل لمشروع ميدجلي الفكري. فكما اشتهر عن المؤلفة نقدها الشديد لدوكينز ومعارضتها للعلموية والاختزالية، فهي أيضا معروفة بتبنيها لفكرة جايا وحقوق الحيوان مع ميلها الغريب لتقبل لأفكار الغائية الطبيعانية والتنظيم الذاتي، وميلها الطبيعي للإيمان بالتطور (الأمر الذي بالفعل أصبح طبيعيا في الوسط الثقافي الغربي المعاصر)، وهي أمور قد توسعنا في توضيح أسباب رفضنا لها في كتب أخرى. فمثلا يتناول كتاب (الحرب على الإنسان) لويزلي سميث نقدًا مطولًا لكل الأفكار البيئوية –والتي منها نظرية جايا– وكذلك لفكرة حقوق الحيوان، من حيث التسويغ الفلسفي والتتبع النقدي للتطبيق. وكذلك يتناول ستيفن ماير في جزء كبير من كتابه (شك داروين: النشوء المفاجئ لحياة الكائنات وحجة التصميم الذكي) نقد لنظريات التنظيم الذاتي. وأيضا قدم ويليام ديمبسكي في كتابه (كومينيون: ما وراء طبيعة المعلومات) نقدا لفكرة ناجل عن عزو الغائية للطبيعة، وهي فكرة تتبناها ميدجلي هنا كثيرًا. وبالطبع لا ننسى الإصدارات الأخرى التي عبرنا فيها عن وجهة نظرنا الرافضة للتطور الدارويني، والتي تحتل الجزء الأكبر من إنتاجنا في المركز.
        
        الهدف الأهم من إخراج هذا الكتاب، أن نرى كيف تتعامل فيلسوفة مرموقة كماري ميدجلي مع تصريحات مركزية في الفكر الغربي كتصريح عالم الجينات الأشهر ومكتشف الدنا فرانسيس كريك. نرى كيف وقعت التصريحات المادية الاختزالية على مسامع بعض المنصفين، حتى لو كانوا من غير المنتمين للأديان. هذا ليس شيئا قليلا أو هينا، لك أن تتخيل أن أفكار ميدجلي في هذا الكتاب، دفعت الناشر الإنجليزي الأكثر شهرة (رولتدج Routledge) أن يصنف هذا الكتاب في سلسلة (هراطقة Heretics)، ووصفوا السلسلة بأنها تطرح مراجعات من مفكرين عظام للأفكار التي تتخذ كمسلمات في الفكر الغربي، لإصلاح أو إعادة تفسير ما قد ضل من هذه الأفكار.`,
        name: "حامد عبدالباقي ادم",
        img: "/24.jpg",
      },
      {
        id: 40,
        title: "البسطاءُ القرويون",
        content: `أناسٌ لا تشغلهم الدنيا وزخرفتها الزائفة، يعيشون في أماكنٍ لا ضجيجَ فيها، بيوتهم مزينة بذكرِ اللهِ، عامرة بجيرانهم فقد أدّوا حقَ الجِيرةِ، لا يميلون إلى صخبِ المدنِ الذي يسبب الألم، يزرعون أراضيهم وبكل فخرٍ يأكلون من عرقِ جبونهم، فيما بينهم مترابطين أشدّ الترابط، يرعون أغنامهم في سهولٍ ووديانٍ، في فصلِ الخريفِ تراهم مبتهجون فرحا بقدومه كي يشدّ فتيانهم الرحال بقطعانهم لأماكن جديدة متنقلين بها من وادٍ إلى أخرٍ، لم يكُن جلّ همهم أن يكون لديهم سيارات فارهة، لا يريدون بيوت مشيدة كالقصور يكفيهم أن بيوتهم من الطينِ (الجالوص)، ترى أحدهم منذ الصباح الباكر راكباً حمارَه ذاهباً إلى مزرعته ليأتي حتى منتصف النهار، يحرث أرضه، ثم يشقها، ثم يزرعها، وحين المساء تجدهم مجتمعين على كثبانِ رملٍ أمام منازلهم العامرة دوماً يحكون الأحاجي ويضحكون، وفي ضوء القمر تجد أطفالهم قد أتوا بعظم أبيض وتقسموا إلى فرق ويتردد على ألسنتهم ( شليل وينو، شليل وين راح)، بعيداً عن هوس المدن وصخبها الذي لا يفنى، كللوا نجاحاتهم بالهدوء، حيث لا تجد غازات ضارة؛ وتجد هواء عليل، يكرمون ضيفهم من غير تكلف تسير بينهم مقولة ( الجود بالموجود )، شهامتهم تكفي، قراهم مليئة بالحب والترابط، أكثر ما يتميزون به الشجاعة مع العقل السليم ينهلون من كتاب الله ويتعلمون منه سريعا لأن عقولهم خالية من اللهو الدنيوي، والكهلُ منهم تظهر عليه علامات الوقار والشدة والحزم مع العطف والرحمة. 
        سرت بكم في منتزه البسطاء ماشياً بسرعة برق يوحي بأن خلفه مطر، تلك هي حالة البسطاء دوماً هم الذين يفوزون في منعطفات الحياة، لا مجال لصناعةِ السيناريوهاتِ بينهم حيث لا إتجاهات معاكسة، لا أشباحَ حربٍ، أولئك يعيشون في بساطةٍ مطلقةٍ. 
        .........في رحابِ البسطاءِ.`,
        name: "الحسن الإستثنائي",
        img: "/25.jpg",
      },
      {
        id: 41,
        title: "من بَعد قولة طاب قليي",
        content: `من بَعد قولة طاب
        قلبي رجعت الاقيه 
        من بُعد قلبي انا غاب 
        صبري عشان افديه 
        م الفرحة قلبي اتشَل
        م الغيبة حزني اتعَل
        ليه دوقت ريحة الفُل
        ولقيته ساب أراضيه 
        ساكت يا بحر النَغَم
        الموج غريق اتعَزَم
        على قلب طَب وراح
        مجروح معاه الهوى
        يا قلبي ياللي انكوى 
        فَسَّح لي ألقى براح 
        يا حضن حبي اتقِفِل
        دبّرني أيه العمل 
        البُعد صاب الأمل 
        ولا الحنين فضّاح 
        يا صدري ياللي اتقَفَل 
        ليه عني قلبه اتشغَل 
        معرفش أيه ال حصل
        نَفَسي وِقِف ما انباح`,
        name: "محمد علي حسن",
        img: "/26.jpg",
      },
      {
        id: 42,
        title: "صديقٌ بائس",
        content: `في آحْدَى القَارَات وبَينَ الأَزِقَّةِ والمَمرَّات، دَاخِلَ تِلكَ الحَانَة، جَالِسٌ يَحتَّسِي النَبِيذ وبِيَدِه الأُخرَى سِجَارَة، يُطَالِعُ البَشَرَ تَارَةً ويَسرَحُ بمُخَيِّلَتِه تَارَةً أُخرَى، الكَأس تِلوَ الكَأس حَتَّى صَارَ في عَالَمٍ أخَر، أسنَدَ رَأسَهُ عَلى الطَاوِلَة كمُحَاولةٍ ليُرِيحَ دِمَاغَه، وبَدَأ المَشرُوبُ يَلعَبُ لِعبَتَهُ دَاخِلَ عَقلِه، شَعَرَ بِأنَّ هُنَاكَ أحَدَاً يَجلِسُ قُربَه وسَمِعَ تِلكَ الهَمْهَمَة التِي يُحِب، رَفَعَ رَأسَهُ ورَأى أنَّهُ بِالفِعلِ قُربَه، رَفَعَ لهُ الكَأس واحتَسَى مَرَةً أُخرَى، وكَان يُفَكِّر هَل هُو حَقاً بِقُربِه لَكِن كَيف، أجَابهُ ذاك الصَوت: دَع عَنكَ التَفكِير وأشْرَب.
        =لكِن كَيف أنتَ بقُربِي!.   
        ابتِسَامَةٌ بَاهِتَة وصَمتٌ مُمِيت ونَظَرَاتُ اسْتِغرَابٍ من المُشَاهِدِين.
        _ لا تَهتَم لأمْرِي وأخبِرنِي عَنكَ كَيف حَالُك.
        = نَظرَةٌ في اللاشيء تَلِيهَا كَاسةُ نَبِيذٍ، ثُم نَفخَةٌ مِن السِجَارَةِ وتَرَك للدُخَان حُرِيَّة السَيرِ في الاتِجَاه الذِي يُرِيد: لا تَسْألنِي أنا مَيِتٌ حَي كَما تَرَى.
        _ علَى الأَقَل أَحدُنَا حَي.
        = أجل أنتَ مُت، رُبَّما هي رُوحُكَ الأن هَبَّت لتَبْعَث الأرَقَ خِلالَ يَومِي، ورُبَّمَا النَبِيذُ هو السَبَب، أتَمَنَّى لَو أن طَيفَكَ يَكُف عن زِيارَتِي ولكِن أنا أتِي لهَذِه الحَانَة وأجْلِسُ عَلى نَفْسِ الطَاوِلَة دَائِمًا؛ فَقَط لألْمَحَ خَيَالَك الأن وهَذِه البَسمَة.
        _ ومَاذا تَرَى فِي بَسمَتِي؟.
        = أنا حَقَّاً لا أَدرِي شَفَقَةٌ رُبَّما أو حُزنٌ على حَالِي بَعدَك. 
        _ لِما لم تُحَاوِل أن تُصَادِقَ من جَدِيد.
        = كُنتَ أنتَ صَدِيقِي الأَسمَرَ الوَحِيد الذِي يُضِيفُ حَيَاةً إلى حَيَاة هذا الأَسْودِ الوَحِيد، وحِينَّمَا مُت تَوَّفت رُوحِي بَعدَك وبَقِيهَ هذا الجَسَدُ اللَعِين يَتَخَبَّطُ هُنَا وهُنَاك بَاحِثًا عَن رُوحِه التِي مَعَك. 
        _ لِما لا تَأتِي مَعِي، افْعَل مِثلِي واقْطَع صِلَتَك بِالحَيَاة ولِنَتَقَابَل سَوِياً بَينَ النُجُوم.
        = وفِي الجَحِيمِ أَيضَاً.
        _ لا يَهُم؛ المُهِمُ أنَّنَا مَعاً.
        
        نَظرَةٌ فِي اللاشي _ الذِي في الحَقِيقَةِ هُو لَيسَ أمَامَه وفِي عَالَمِه هو بِقُربِه _ أكْمَل دُخَان سِجَارَتِه وكَسَر تِلكَ الكَأس وقَطَع شَرَايِن يَدَه، سَاحَ دَمُه ومَلَىء المَكَان وانْتَقَلَ إلى جِوَارِ صَدِيقِه البَائِس فِي الجَحِيم.`,
        name: "نفحات صلاح محمد الحسن",
        img: "/27.jpg",
      },
      {
        id: 43,
        title: "لا تنادوننا بأبناء الحرام فالحرام الحقيقي ما تفعلوه بنا",
        content: `ذات مساء، فتاةٌ ذات ثمانية أعوام، سمراء اللون " عادةً ما نسمي لونها أخضرًا في لغتنا العامة السودانية".
        كنت دائمًا ما أتسائل لماذا بشرتي داكنة  ووالداي أم من كنت أظن أنهم والداي يملكون بشرة بيضاء، أنا أسكن بإحدي أحياء شرق النيل ودومًا ما كنت ألحَظُ نفورَ الأطفال عني، لماذا كل هذه المعاملة، ما خطأي؟
        هل خطأي أنني ولدتُ داكنة اللون أم أن هناك خطب آخر؟ وذات ليلة إلتقيتُ بفتاة تدعي سُلافة تسكن بحينا، توقفنا نتبادل أطراف الحديث، حتى جاءت والدتها تصرخ:  سلافة يا بنت يا سلافة ألم أقل لكِ أن لاتتحدثي مع الغرباء؟ حينها تجمعتْ الدموع في عيني وعدت إلى منزلي والدموع تنهمر، ذهبتُ إلى والدتي أسألُها كعادتي، أمي أمي أخبريني لماذا ينعتونني بالغربية؟ ألسنا من هذا الحي؟ حينها إرتبكت والدتي ولأول مرة أجدها ترتبك من سؤالي هذا، لم تُجبني كعادتها سوى بجملة حسبي الله ونعم الوكيل فيهم، وفي الصباح حينما ذهبت إلى المدرسة ألتقيت بسلافة وأخبرتي أن والدتها تقول: أنهم جاؤوا بكِ من الميتم (أنتِ ابنة خطيئة)، حينها تجمدت أطرافي حتى دموعي لم تنهمر كعادتها، لم أجد سبيلًا سوى الهروب، هربت إلي تلك الشجرة التي أحسبها صديقتي من الصغر وجلست أتسأل هل هذا حقا؟
        ألهاذا ينبذني المجتمع؟
        ما ذنبي سوى أنني كنت ضحية مايسمونه بالحب.
        ماذا ذنبي أنني كنت ضحية لشخصين جعلا خروجي لهذا العالم منبوذآ، أصبحت محط حديث البشر أكل لحمي وأنا علي قيد الحياه أي جريمة إرتكبتها  حتى يكون عقابي قاسيآ هكذا؟ 
        انني من رحم علاقة لعنها الرحمن فهل لبشر أن لا يسموني لعنةة، أي وجه هذا الذي أجعله مرفوعآ حين سيري بين الناس فأنا  التي دفنت وجهها كالنعامه خوفآ ولكن مما أخاف؟ كيف سأخبرك الجميع أنني لم أختار هذه الحياة ولا أولئك الذئاب الذين جعلوا مني لحمآ رخيصآ تنهشه الكلاب ، كل يوم أسمع أحاديث باتت  تصعقني  من أنني(بت حرام) أجل أنا من رحم حرام ولكن ما ذنبي وأنا لا أعي كل هذا لو كان الأمر بيدي والله ما كنت لأخرج لقتلت نفسي شريفة ولا أخرج ويهان شرفي لمجرد أنني هكذا ، أنتم لا تعلمون بكمية المعاناة التي تواجهني حين خروجي بالشارع نظرة الاستحقار والاشمئزاز قطعت أحشائي دموعي تآبي النزول أظن أنه لم يتبقي بعيني دموع بتاتآ، لا تظنون أننا أردنا حياة المهانه هذه  فرفقآ بنا فتكاد قلوبنا تتقطع موتآ من هذه الحياة  نحن في مجتمع لا يرحم ولكن لدينا أحاسيس أيضآ لا تنادونا أبناء حرام فالحرام الحقيقي ما تفعلوه بنا وما تعاملونا  به من سوء معامله ومن بغض راعو لنا فنحن ضحايا ولسنا مذنبين`,
        name: "رؤي مهدي",
        img: "/28.jpg",
      },
      {
        id: 44,
        title: "بِنتُ_الحربِ",
        content: `ُدعى سَلام ولكني أقطُن بمكانٍ يخلو مني، أعيشُ سنواتٍ مسموماتٍ تجردنّ من الحُب والغِبطة، وكساهُن الظلامُ بثوبهِ الموحش.
        في إحدى الليالي الباردة وبينما أحظى بحصتي اليوميةِ من النوم، علت أصوات الرصاصِ، وقنابلٌ إهتز من أثرها فراشي، فإنتفضت فزِعةً وسلمتٌ سيقاني للريح، إرتميت بأحضان والدتي ثم سألتها وقد اختلط صوتي بالبكاء واندفعت كلماتٌ مرتجفةٌ كاندفاع السيل: ما كل هذهِ الجلبة يا أُماه؟
        أجابت وهي تمسحُ دموعي بأناملها الدافئة: يتشاجرون من أجل قطعة حلوى، الأمر لا يُخيف يا سلام.
        إختلستُ نظرةً من عند النافذة، فرأيت الشجيرات غارقةً في الدماء، رجال الحي متناثرون عند قارعة الطريق وكأنهم ذبابٌ رُش عليهم المُبيد لتوه، عم "محسنٌ" الذي كان يدعو الله بأن يموت وهو ملتف في فراشه، هاهو أشبه الآن بالمصفاة من كثرة إحتماء الرصاص بجسده.
         "حنان" صديقتي تحتضن دُميتها وتُطالع السماء، لوحت لها بيدي وصرخت بإسمها، مالها لا تراني، هل فقدت بصرها؟.
        بكيت حتى ظننتٌ أن قلبي قد إنفطر، وأن الدموع بدأت تجرف خدي،  ثم بدأت الأفكار تتحرر من عقلي، أكل هذه الضجة من أجل حلوى؟
        مرت أيام ثقيلةٌ قادنا فيها الخوف فقط، ذبلت شجيرات الزيتون واحتضر الحَمام، حتى الأُرجوحة ما عاد الهواءُ يُداعبها ويهدهدها يمنةً ويسرةً.
        نستيقظ على صوت الألغام والرصاص، وننام حين يُخرس صوتها، خيّم الحزن على مدينتا وامتشنت أفراحها، ومانحن بفاعلين شيء سوى أن نجهش بالبكاء.
        لمعت ببالي فكرةً قد تكون حلاً للمعضلة والمحنة التي نخوض فيها، ربما قطعة حلوى قد تنهي النزاع الذي اشتد، التقطت قطعة حلوى من خزانتي ثم هرولت أشق الأنقاض التي حولي، حتى وجدتُ جندياً بانت على ملامحِه الغلظة والشدة، أبلهٌ أعرجٌ يظن أن الأرض مائلة، قلتُ له بروية وقد بانت دررٌ على جبيني: هذه القطعة التي قتلتم صديقتي من أجلها أيها المجرمون، خذوها لعلها تسكت معدتكم الخاوية.
        قذفها في وجهي ثم أمطرني بوابلٍ من الرصاص، احتضنه جسدي النحيل بحبور، دمٌ قانِ يلون ردائي الذي أخشى  أن تمسه تربة فيتسخ، ما أنا ذا أُشبِه العم مُحسن، أراقب النجوم كحنان، ولكنني السلام الذي فقدته.`,
        name: "لجين عماد الدين النعيم.",
        img: "/29.jpg",
      },
      {
        id: 45,
        title: "سجين_الحب",
        content: `وقِفتُ مُرهَف الإحساس، فِي لَيلةِ خلوُ قلبِي من مشاعِر الحُبّ ومَا قَادنِي إليه، أنا تَائهٌ في واقعِي مُتَألّقٌ في خَيالِك، أَكرهُ فِكرةَ أن تَكُونَ سَجيناً بين الوَاقِع والخَيالِ؛ في زِنزانةِ الحُبّ أَجلسُ أنا وخَيالِي.
        أَسمعُ صدى صَوتِها بين الجُدرانِ، خَبئْتنِي في زِنْزانَة.
        كيف أتَحرّرُ عن حُبّك؟ 
        أَبحثُ أنا وخَيالي عن حلّ .
        يَأتي الإهتمامُ على هيئة محامي يَسألنِي هل تَملِكُ أَدلّة لتَخرج من هذا القَفص ؟ 
         أنا: أنظر لِجسَدي كيفَ أَصبحَ هَزيلاً ،ولو ترى كِمّية الثّقوب في قلبي.
        خَيالي: لو بِمقدورِه أَن  يَرى كِمّية اللّيالي التّي أَسهرُها بالتّفكيْر فِيها.
        الإهتمام: سَأعٌيد النّظر في قَضيّتك ستأتي للمثُول أمَام القاضِي.
        تُراوِدني الأَفكار بَعدها. 
        كيفَ أَجمعُ كل ّهذه الأَدلّة لأَكون طليقا؟
        مَر ّعلي يَومٌ وأنا لم أَنم، مرّت شهور ثم أتى الًيّوم الذي سَأقف فيه لأنَال بَراءتِي.
        الإِهتمَام: صِدقُك هُو الذّي سَيخرجِك سَتؤدي القّسَم أمَام كافّة الحُضور .
        القاضي هو الحزن. 
        الحُضور : سَاعات الليلِ ، المُكَالمات الهَاتِفيّة،
        آذَان الفجر ، خَيالي ،الشّتاء،  وِسَادتِي،  الوَقْت.
        الإهْتمام :ضَع يدَك علي قَلبِها لِقَول الحَقيقَة .
        أنا : يدِي على نبضَات قَلبَها فَلتَنطقي بإسْمي ولتَشهدي بما فعلنَاه سوياً. 
        نبضَات قلْبها : أَخُونك في هذه المرّة لأنّك لَم تَهتم بي 
        القاضِي: الحكم عليك بالإِغتِراب عن قلْبها لمدةِ عام 
        عِنْدَما أردت أن أَهجُرها للأَبَد وَجَدت أنها الوَطن لابدّ لي من العَودَة ِ تحت مُسمى حَبِييتِي وإِن جَارت علي عزيزَةٌ. 
        كَم أشتاقُك يا لِيليَان، مَهمَا أصْبح قَلبُك قَاسِياً سَتمر عليك الذّكريات كدقائقِ وساعاتِ السّاعة، لن تنسي ذلك المُنبه الذي طالما يرنّ في الرابعةِ صَباحاً، مع وقع أصواتِ الطيور والعصَافير، عندما يردّد الآذان فوق أذُنَيّ (الصّلاة خيرٌ من النومِ )  سأمضي عاماً دون سَماع هَذا.
         أذكر أول لقاء لنا كان في الليلِ ، ما قصّة الظلامِ معنا أوَد إِخبارك أن الأسود يليق بكِ كيف تعْشقون هذا السّواد؟
        لابد من أن ذِكرياتكِ كئيبةٌ لا تَخافي سَيمضِي الفَرح حَذوه معنا، ليلاً خَرجتُ  بعد التّاسعة ذلك اليوم، حِينها إِخوتي في سُبات عميقٍ، كنت في مُقتبل العِشرين، حتى أنفاسِي كانت صبيّةً خطواتي قصيرة، ألتفت كثيراً يطاردني شبحٌ أسود، الطريق إلى منزلكم أشبه بموسم الهجرة إلى الشمال ، أرتدي سُترةً لا أود أن أقُولها ولكنها سَوداء، في شتاء يناير من يَخرج ليلاً فهو  يستحق جائزة ، الشوراع هَادئة، كل الناس في سُبات،  إلا هذا الشاب العشريني الولهان،  قُرب مَنزلِكم أَصواتُ أطفالٍ يبكون، خرج جَاركم متجهاً نَحوهم يحمل قُوتاً في يَده .
        يا له من جواد!
         ثم عم الهُدوء المَكان، وخَرجت "لِيليَان" يَعترِيها الخَوف، تباً كل شئٍ أَسود إلا عَينيها البَيضَاوتان، وهي واقِفة على البَاب تردّد إقترب، أنا بكل تَوتّر اقْتربت، عَلمتُ أن لا مجال للِكلامِ أيها العِشْريني، إحتَويتُها بكل ما عِندي، شُكرا يَنَايِر.`,
        name: "مرتضى_إسماعيل_دقاش",
        img: "/30.jpg",
      },
      {
        id: 46,
        title: "كبرياء قاتل",
        content: `كم هي الساعة الآن؟ 
        وما هو اليوم؟  
        لا أظن أن عاشقٌ مثلي يهمهُ الأمر مُنذ أن غبتِ عني، لم أنظر إليها أظن قد توقف الزمن في تلك اللحظه الّتي ودعتكِ فيها، أصبحتُ لا أعرف التواريخ ولا ما هو اليوم، لقد توقف عمري فأصبحت كل الأيام سبت وكل الساعات هي التاسعة  مساءاً بتوقيت الفراق. 
        أتعلمين ما المُوجِع في الأمر؟ 
        أننا نُحِب بعضنا كثيراً، وأنا متأكد من أنكِ جالسة تُفكرين بي أيضاً ونندِب أحلامنا الحمقاء، قد يكون شيئاً غريباً قليلاً ومختلفاً لكننا من فرطِ الحُب لم نستطع أن نُكمل سوياً.
         أنا رجلٌ لا حيلةَ له، يمزقهُ كبرياء طاغٍ، ولكنِّي ما زِلت أتذكر نظرة الحزن بعينيك لم أحتمل رؤيتكِ تضعفين وما كان بإمكاني أن أفعل شيء ،فأنتِ من اخترت ذلك.
         ها أنا ذا أجلسٌ على شُرفتي وأنا أحرِق العُلبة الثالثة من السجائِر ويحترق معها قلبي لم أستطع أن أنزل دمعةً واحدة من الألم، ليتني قادرٌ على فعل ذلك مثلك أن أثور، أغضب، أنفعل، وأبكي لكنكِ طِفلة وأنا لا أعبر هكذا. 
        لقد سقط الحب قتيلاً بيننا بينما نحن ننظر إليه وليس بيدنا شيء.
        لقد كنتِ هنا معي لم أحسَب أننا سنفترق يوماً، والآن فارقتني وما زال قلبك معي وما زالت روحك هنا أنتِ ذهبت جسد بينما ظل كل شيء معي هنا، أنا الآن أعيش على أُغنياتٍ مشتركة، وقصيدة كتبتها، ولمعة عينيكِ من السعادة حينما قرأتها لكِ، ورائحة عطرك، وأشياءُك المفضلة. لقد ذهبتِ تحملين كل ما فيِّ، كما أنني أعيش هنا جسد خالي من كل شيء كما لو أننا تبادلنا.`,
        name: "دعاء وهبي الشيخ",
        img: "/31.jpg",
      },
      {
        id: 47,
        title: "الذكريات تبقى",
        content: `فوق كُرسي مِن خشبٍ على شاطئ النيل لوحدي، حاملاً حُبيبات من الهباهبة في يدي وأرميهم الأول تِلو الثاني مُصدراً أصوات كأصوات رنين رسائل الهاتف. 
        طالت المُدة ،لكن ظلت إبتسامتها المعسولة مرسُومة على أمواه النيل. 
        حقاً،مؤلمة رغم حضورها في الذهن ولا نستطيع إحضارها في الواقع. حين تأمل صوتها تُفنى كل خلايا الجسد ناسياً شريعة المادة. 
        كل شيء فنى إلا الجميلة محفوظة في داخلي، وأصبحت الأماكن المرجوة منه لحظات سعيدة تأتي على هيئة وجع.
        أحياناً المواقف يراودني لمحاولة نسيانها وتبقى مقاومتها هي الأصعب. 
        كانت الكلمات نسيم على الروح والآن أصبحت حنجرة على القلب. 
        مرّ زمن جلوسي  على الكرسي كالطيف عابراً، و تلك الكلمات خلدت في ذهني  أيضاً صورها الخاصة بها. 
        كلا عِلمتُ أنك مُطيب خاطري، وما بقي إلا الدموع ورقص الفؤاد على أنغام اللحظات. 
        عودي يا الذكريات الجميلة لأن الشقى لا يزول.`,
        name: "محمد موسى على",
        img: "/32.jpg",
      },
      {
        id: 48,
        title: "حكايات",
        content: `في إحدى الأُمسيات الجميلة التي كنتُ قد خصصتها للكتابةِ في مكاني المعتاد، حيث الهدوء والراحة في تِلك البئر التي صادقتني لسنواتٍ طويلة، كانت رفيقتي في الشدة والرخاء أكتبُ لها وتُظهِر لي ضحكتها الجميلة وهي الأُخرىٰ تُرسل لي رزازَ الماء من فمها النقي، الجميل، النظيف الطيب الرائحة، يدُّلُ هذا على إستحسانها لما أكتبُ لها من مغازلة.

        ولكن في هذا اليوم بالتحديد لم يكنُِ القمرُ ثالثُنا ولم نكن سعيدين، فقد إختلقت مُشكلةً معي أول مرةٍ في حياتنا، فقد كُنا نَعشق بعضنا عشقاً لا منتهىٰ له، كُنا نِعمَ السند لبعضنا، تَسقيني من ماءِها العذب، وأنا أُسقيها من كلماتي الجميلة التي استخرجها من جمالها الرباني، البِئر وهي تتحدث:"أيا صالح لن أُعطيك الماءَ مرةً أخرىٰ، فأنت أصبحت لا تُحِبني، لكَ شهران لم تأتي عندي ومكانكَ قد أخذهُ الأطفالُ وإتخذوني لعبة بعدما كنت مستمعةً جيدة لكتاباتك " .
        
        بعد صمتٍ قد عمّ المكان رددتُ لها وقلت: "عزيزتي البِئر أُقسم لكِ بالله أنني أحبّكِ حباً لا تتصورينه، وأنا أيضاً إشتقت لماءكِ العذب الذي لم أذق لهُ مثيلٌ قط ولكن تباً للظروف التي أبعدتني عنكِ، وأنا كل يومٍ أفكرُ فيك، ولم أختر أنا البُعد، ولكن البُعد من إختارنا سأُعوضكِ لا تقلقي، وأنا طِوال هذه الفترة لم أتخذ مكاناً آخر للكتابة، لأنني لا أستطيع الكتابة إلا وأنا بين ذراعيك وبين يديّ كأسٌ من الشراب الذي تقدمينهُ لي بحب"
        وفي النهاية ضمتني البئر إليها من جديد وقَبلتني بعضٍ بل الكثيرُ من القُبل وقالت: "هيا إشرب ما شئت وأبهرني فلقد مرّ عليّ وقتٌ طويلٌ لم أستمتع بما تصنع".
        
        ولنا حكايات.....`,
        name: "ياسر_علي_إدريس",
        img: "/33.jpg",
      },
      {
        id: 49,
        title: "صُدف عفوية...",
        content: `و مررتُ بجانبي كغريب، لمحت ملامِحك مرةً أُخرى، اتأمل كل ما فيك من تفاصيل، رُغم أن مرورك بجانبي كان عِبارة عن سبعة ثواني و لكن!
        تأملتك كل ثانية إلى أن وصلت إلى الثانية السابعة، نظرت إليَّ بنظرةٍ مجردة، جردت روحي وقتلت مشاعري، و واصلت سيرك نحو هالك روحي المتجاهلة، غير مباليًا بعشيقًا كان لك كل شيء، أتذكر كيف كنا؟
        كيف نمسك أيادي بعضنا حُبًا و أوعدنا ألا نُفلتها؛ كيف تنظر إليَّ متأملًا، تلك الأحضان الدافئة التى غزت دواخلي، و ها نحن الآن غريبان، كأننا لم نكن.
        ذهبت و ذهب معك شغفي، وكل مشاعري، و ها أنا الآن أرى طيفك يتلاشى مرةً أخرى؛ هذه المرة لن أودعك، لن ألتفت لأراك مُغادرا، و صدقني لن أتوسل لبقائك كما فعلتٌ سابقًا.
        و مرَّ على على لقائُنا العفوي، ثلاثة أسابيع ، لا أُنكر أني فكرت فيك لليالي، و لكن كل مرة أرى طيفك يختفي أشعر بوغزةً في قلبي، كرهت تلك النظرة المتعالية، و هنا الآن جالسة في طرفي مطعمًا في شوارع باريس، يدًا تُربِتٌ على كتفي، تتسارع دقات قلبي كيف و لا تفعل و هي تعرف طارقها، مرحباً، يبدو أننا ها قد إلتقينا مُجددًا، يأبى القدر أن يتركننا وشئننا، ما زلتي تقراين و القهوة ترتشفك و لست من ترتشفيها، لحلاوتك، أعلم أني قد أذيتك، و أعلم أني قد تماديت، و لكن صدقيني عشقًا، بدونك لا أعلم من أنا.
        أنت هويتي، يبدو عليك الصدمة.
        مرحبًا 
        وبعد:
        مرَّ على لِقاءنا شهر، رُغم مرور كل هذه المدة إلا أني لم أنفك أفكر بك، و بكلماتك، قُلتِ إنكِ تعرفيني، و تعرفي ألآعيبي ، أوجعني ظنك السيء بي، حتى أني حاولت أن أختفي خلف تلك الكلمات التى قُلتُها لكِ، لم تكن ما أريد قوله، و لكن فقط خرجت من غير تفكير، عندما قلت: أنا الذي سيعيد روحك كنت أعني ما أقوله، أريد عودتكِ، أريد رجوعكِ، أشتقت إلى حبيبتي،  أعلم أني أتصرف أحيانًا بأنانية و لكن هذا طبعي للأمانة، قد يبدو أني كثير التذمر، و أيضًا الشكوى، ولكن أقسم بالإِله أني أحبك، أحب كيف تمشطين شعركِ بفرشاةِ تحمل مرآة خلفها، تلك الفرشاة الخشبية العتيقة، و كيف تشرقين في الصباح بثوبك البيجي، مع تسريحة شعري المرفوع، و أيضًا عيونكِ الزيتونية، علي أن أكف عن ذكر تفاصيلك لكي لا أموت قهراً، أأمُل أن تردي على رسالتي، وأأمُل أن تفكري بالعودة. 
        
        
        فليب، فليب، تعلم أني لا أحب المقدمات، سأتكلم من غير تكلف، أعلم أنك تشتاق إلى تلك البلهاء، و أعلم أنك لست برجل مستقيم، و لكن ما لم أعلمه هو أني لا أعلم إذما زِلتُ أحبك، لا يجب أن أرد على رسالتك المُترجِيه، لكن لا أعلم هنالك جزء مني يريد عودتك، لكن سأسيطر عليه لا عليك، رغم أني كنت أحبك حباً مجنون، لكن الآن أنا حرة من قيودك، من ذلك الشرك الذي دائمًا أقع في شباكه، لذا دعك عن كل هذا، و حاول نسياني، ليس من أجلي بل من أجل نفسك، دائمًا كنت أنانيًا ماذا حدث أأصبحت فجأة حنون؟
        أظن ما قيل صحيح لن تعرف قيمة ما لديك إلا بعد فقده.`,
        name: "صفاء عبد الناصر آدم",
        img: "/34.jpg",
      },
      {
        id: 50,
        title: "نتواصل حبايب",
        content: `البعادي الناس بيشقى
        و تاني ما بِندقه بابو
        لا صباح الخير يجيهو
        لا سلام مرحب حبابو
        والبعيش في الدنيا جافي
        في الندم بيضيع  شبابو
        والبيسأل ديمة  عنو
        تاني ما بذكر غيابو
        .....................
        شان تكون العشرة سمحة
        حقو ننساهو  التجافي
        نبقى   نتواصل في الله
        والقلوب تضحك تصافي
        نمشي للمرضان  نزورو
        وبالدعاء المولي شافي
        والأمل يسكن  ديارنا
        والوطن يلقى العوافي
        .......................
        الكلام الداير أقولو
        حقو نتواصل حبايب
        نمشي للناس في بيوتا
        نوصل الخل والقرايب
        نبقى للناس سر سعادة
        و لي خواطرهم نطايب
        نبني   جسراً   للمحبة
        والحزن    جوانا غايب`,
        name: "أدومة عبدالكريم الجمراوي",
        img: "/35.jpg",
      },
      {
        id: 51,
        title: "الرسالة المِائِة إلا ثَمانية وتسعُون",
        content: `إتصل بها سبعاً وعشرين مرة ذات فجر في الثَامنة والعشرين ردت عليه وصُوتها يُغالبه النُعاس: خير ماذا حدث؟
        سألها فَجأة هل تُحبيني؟
        عدَلت مِن جلستها وبدأت تستفيقُ هل تتصل في هَذا الوقت لتسأل هذا السُؤال؟
        أجل فكرت بِهذا لم أستطيع النوم يبدو لي أنكِ تُحبيني لكنكِ لم تذكُري لي ذلك من قبل.
         ساد صمتٌ عميق بينهما لدقائق كان التوتر فيها سيدَ الموقِف قالت فجأة : أنا أحب.....أنا أحبك.
        ظل صامتاً لِدقائق أخرى، خافت من ردهِ، لم تعرف ماذا تقول لكنهُ أقفل الخط 
        ما إن بدأت بالبُكاء حتى وصلتها رسالة:  لا تبكي أنا فقط طلبتُها ليطمئنُ قلبي ولكِنهُ من فرط الإطمئنان شُلَّ.`,
        name: "محمد سليمان يعقوب",
        img: "/36.jpg",
      },
      {
        id: 52,
        title: "قناديلُ السعادة",
        content: `كثيرٌ من الأحيان أتساءل .
        أتساءل عن أولئك الذين إتخذَتْ السعادةّ قلوبهم مأوىََ لها؟
         أُناسٌ غرسُوا بذر السعادة وسقوها حتى نمتْ وأصبحتْ أشجارٌ عِمْلاقة لا تبكي عندما تَقطعُها المناشير، وباتت كالجبل لا يئنَّ عندما تُمخر الصخر من خاصِرته.
        لا تَسْتغربُوا، أهنالك أناسٌ إتخذوا السعادة نمط حياتهم في عالمِِ إمتلكهُ البؤس؟
        نعم، إنهم أولئك الذين سطعَ نجمُ القناعةِ سماءِ قلوبهم، وإتخذوا جنةَ السعادةِ روضاََ  لهم.
        لا أخفيكم أمراََ، وأنا في حِقبة من حِقبِ زماني، ظننتُ أنَّ السعادة تنبعُ من منبعٍ ما له من سُلطان، تسكنُ أناس عرفوا بالمالِ والجاه والسلطة والشهرة، ويا لسذاجة فكري.
        ثم علِمتُ لاحقاََ أنَّ قنديلَ السعادة ما هو إلا هِبةً من الله،
        يستنيرُ به من أراده الوَّهابُ أن يَسْعد.
        ولا ثَمّة علاقة لها بذلك الغني أو الشهير ...
        بل أَنَّ الشُهرةَ الحقيقية ليستْ أَنْ تكون معروفاََ فِي الأرضِ، وإِنما أَنْ تكون معروفاََ فِي السماءِ.
        وما أجملُ أَنْ يكون المرءُ معروفاََ فِي الملإِ الأعلى!
        وأزيدكم من الشِعر بيتاََ، ماذا لو نادنا رئيسٌ وعرِفنا باسماءنا، لما رأينا فِي ذلك اليوم أحداََ من فرطِ السعادة، هذا الحال وعبدٌ ينادي عبد، فكيف هي الحال وملكِ الملوك يختصُك بالمعرفة؟!
        فهم أولئك الذين خلطُوا مرارةِ العذاب بحلاوةِ الإيمانِ فصبروا.
        وهنا تقول أرواحهم علمتْ نفسي مكان دوائيا.
        وهنا أيقنتُ بِأَنّ هناك مَنْ هم سُعداء، وكيف لا تكون السعادةُ مِحورِ حياتهم؟
         وهم بهذهِ القُدْسِّية؟!`,
        name: "فاطمة مجتبى محمد",
        img: "/37.jpg",
      },
      {
        id: 53,
        title: "ببتما",
        content: `لا تسألني عن حالي
        الذكريات  المُتراكِمة جعلتني سجيناً، انطوي على نفسي.
        أشعرُ بالوحدة في داخلي تزحف رويداً رويداً، كالرِمال الجافة في وسطِ الصحراء.
        الحُزن و الكآبة تُحيط بي من كل الزوايا، أتألمُ بِشدّة، و أكادُ لا أشعر بجسدي.
        أصبحتُ حبيس نفسي، وعقلي. 
        هُنالِك أشياءٌ فظيعة تحوم حولي، تتسابق و تتقاتل، ثم  تتجاذب لتخنقني.
        نعم أتألم بشدة، و لا أستطيع الحركة، حواسي لا تستجيب، أنفاسي مُتقطعة.
        أحاول الحركة بشق الأنفُس، أشعر أن ساقي قد بُتِرت.
        أترا تِلك الدوائِر السوداء حول عيني؟ 
        هي شاهدة على كل تلك المعارك التي لم يُعرف سببها، تِلك العلامات تحِمل في طياتها الكثير من المآسي المريرة، الدموع التي كانت تُعبِر عن شعور وجداني إختبئت، و توقفت عن السيلان. 
        أصبحتُ جسداً بلا قيمة، و بلا روح
        فأنا كالجثة الهامدة، المُلقاة على قارِعةِ طريق تتسكع فيه الكلاب الضالة و لا تبالي. 
        جسد يحمل ثقل الهموم، و الذكريات الكئيبة. 
        أختنق مجدداً و بشدة، أشعر و كأنني في وسط غابة مظلمة مليئة بالأشباح و الذئاب المتوحشة، و هي تتربصني خلف الأشجار، تنتظر ساعة الصفر، لتنهش على جسدي دون رحمة. 
        لماذا كل هذه المعاناة؟ 
        كان على أن أخدع نفسي و أبدو بخير، قبل تشُن علي الذكريات حملة مبكرة. 
        لماذا كل هذا البؤس؟ 
        لم أكن قويًا بما فيه الكفاية، اِستسلمت قبل أن تضع الحرب أوزارها. 
        كيف لدغتني ثعابين الذكريات الجميلة!؟ 
        فالحزن، و الكآبه تغزوان جسدي، رافعين لافتات كُتب عليها "منبوذ". 
        أختنق مجدداً؛ ربما كل ما يحدث لي ليس سوى حُلم. 
        أعِد النظر إليَّ مجدداً!
        هل أبدو لك أنني بخير؟ 
        لا أتذكر أنني تذوقت طعم الحياة، و لا أعرف كيف توضع  تلك الإبتسامات على الوجوه. 
        إن جسدي خُلق من بقايا و فُتات الأشقياء، لم يعرف طريقاً، و معنى للحياة، أو على الأقل لم ينبض قلبي بأنتظام، و لو لِلحظات قليل. 
        أشعر بالبرد رغم أني فقدتُ حواسي. 
        حسناً، فالشعور بالألم لا يحتاج إلى حواس؛ لأنني كنتُ جزءاً من الألم. 
        ماذا عن الشعور بالوحدة؟ 
        أصبحتُ وحيداً منذ وقت لا أذكره، ربما كان بعد أن تفرقت روحي عن جسدي، و أطرافي و حواسي. 
        ماذا عن الحظ؟ 
        إن حظي ككوب ماء عذب إنسكب في بحرٍ مالح؛ فجعلتُ أخوض لِأبحث عنه في القاع. 
        ماذا عنِ البشر؟ 
        و هل ما يزالُ هنالك بشر؟ 
        لست متأكد من ذلك،لأنني غادرتُ عالمهم مُنذ وقت طويل، لم أستطيع تحمل وقاحتهم. 
        أعتقد أن إحساس الغدر والخيانة و الكذب أشد إيلاماً مما وصل بي الحال الأن، هاجرت عالمهم دون رجع، لِأتقوقع و أنطوي على نفسي كالطائر الذي تتساقط عليه الأمطار فأحتمى على ريشهِ. 
        الصمت قاسِ فهو يحرقني من الأعلى نزولاً إلى الأسفل. 
        هكذا هو عالمي، أعيشُ عليه كما إعتد، عالمٌ فيهِ الكثير من الحزن و الشقاء. 
        عالمٌ جدير بأن يُروى و يُقص، فهو جميلٌ رغم كل فظاعتِهِ، قلتُ جميل لأنه صادق.`,
        name: "بشارة عبدالله إسحق آدم",
        img: "/38.jpg",
      },
      {
        id: 54,
        title: "تَغرِيدة",
        content: `في ذاتِ صَبِيحةٍ بينما كنتُ أتجوَّلُ بمحاذاتِ إحدى شوارعِ المدينةِ أثار إنتباهي شيئاً ما، شيئاً ليس كالمُعتاد، كانت تغريدةٌ طائِر الكناري، على صوتِها كانت تبدو أنها أُنثى؛ على نداءاتٍ جميلة تُفجِّر القلوبُ حُباً ومُتعاً؛ تُغنى وتُزقزِق فرحاً على أغصَانِ الشجرِ، كأنها لم تَعِش مشاعِر الحُزنُ من قبل، لكنها روحُ الله ولديها شُعور وإحساس، هل يُعقل أنها قوية، صلِبة، مُتماسِكة ومَتِينة لهذه الدرجة؟
        أم هل تبدو إنها أدَركت قُدرات وغِنَى ربِّها وتوكَّلت فحسب؟
         كأنها تُغرِّد تَلحِيناً بإسمِ الصباح، صباح صباح!
        نغماتِها أكثر نعومةً، إذ أنها تشبه الموسيقى الكلاسيكية الناعمة؛ فلا تفتح مناقيرها كثيراً عند التغريد، ويشبه صوتِها خرير؛ إذ إنهُ يبدو وكأنه ماء يقطر من أعلى إلى أسفل، كان ذلك الصوت يتجلى فيه كثيرٍ من الصفات كتشَافي للعقل وسَقمه، كأن يفِيق كل عاشِقٍ على غيبوبته حين يسمعها، كإستشعارِ عظمةَ الله على إبداعه، وكإدخالِ البهجة والسرور كفراشة وسط حقول الزهور، تتمنى لو أنها زَقزقت كي يتداوى بها كل ذِي روحٍ على تعب، فأوزعني الله لشكره حينها، على عيش تلك اللحظة بينما كنتُ مُنهَكاً ومُنهَمِكاً في طرِيقي.`,
        name: "مصطفى_يحيى_محمد",
        img: "/39.jpg",
      },
      {
        id: 55,
        title: "محبة وريد",
        content: `تاني ما بتنيها ريدتك...
        يا  البقيتي  علاج  و راحه
        فيكي  إنداحت   مشاعري
        و كل  حاجة  لقت   براحه
        و بيكي  باب  الريد  قفلتو
        و قلبي ليكي فرشتو واحه
        سيري أقدلي  بي  مزاجك
        و املي  كل  محل سماحه
        و  لما  تغمزي  بي  عيونك
        و تطلقت النظرات  رماحه
        يبقي   فرح   العمر    غرد
        و  طابت  العترات جراحه
        وياني رايدك...
        يا  الغرامك   مده  عرضو
        في  بحور  دُنياك   بحرت
        و لسه طمعان ياهو برضو
        اسي    قبال   ما   تغادري
        و الغدر  ما يقضي غرضو
        بدعي   ربي   تكوني   ليا
        في  النوافل قبلي  فرضو`,
        name: "علم الدين عبدالله المصري",
        img: "/40.jpg",
      },
    ],
    post: [],
  },

  getters: {},

  //  actions : {
  //   async getPosts({ commit }) {
  //     await axios.get("http://127.0.0.1:8000/api/posts")
  //     .then( response => {
  //     commit("setPosts", response.data)
  //     }
  //       )
  //   },
  //   async getPost({ commit }, id) {
  //     await axios.get(`http://127.0.0.1:8000/api/posts/${id}`)
  //     .then( response => {
  //     commit("setPost", response.data)
  //     }
  //       )
  //   },
  // },

  // mutations: {
  //   setPosts: (state, posts) => {
  //     state.posts = posts.posts;
  //   },
  //   setPost: (state, post) => {
  //     state.post = post;
  //   },
  // },
};
